{
    "787790596899": {
        "title": "Too Many Bones – Version Boutique",
        "price": 139.95,
        "age": 12,
        "players_min": 1,
        "players_max": 4,
        "language": [
            "Français"
        ],
        "note": null,
        "url": "https://www.philibertnet.com/fr/lucky-duck-games/106577-too-many-bones-version-boutique-787790596899.html",
        "enriched": true,
        "description": "Lancez des tas de dés uniques dans une aventure épique jusqu'à l'affrontement final avec le boss ! Réfugiés dans la ville fortifiée d’Obendar depuis peu, les anciens ont jugé qu’il serait plus efficace d’envoyer un petit groupe pour infiltrer et éliminer la menace de l’intérieur. Oui ! On parle de VOUS là ! Tout part d’ici. Jour après jour, progressez jusqu’au repaire du tyran et mettez un terme à son épouvantable dessein. Vous êtes des Gearlocs, un corps fin aux grandes oreilles, aux amours conflictuelles envers la nature et la technologie.&nbsp;Votre patrie a été envahie par 7 sauvages Tyrans, et le Conseil Gearloc vous a convoqué pour les battre. Proposant des modes solo et coopératif, Too Many Bones contient 138 dés personnalisés, de magnifiques tapis en néoprène à bords cousus, des cartes 100% plastique et des dizaines de jetons de haute qualité. Chacun des 4 Gearlocs possède 21 dés personnalisés, de nombreuses options d’évolutions au travers de mécaniques et&nbsp;compétences qui lui sont propres. Too Many Bones vous plonge dans une traque&nbsp;de plusieurs heures de jeu, pendant laquelle vous allez faire de nombreuses rencontres dans Daelore, sur les traces de celui qui impose son joug à votre peuple. Chaque joueur possède un tapis personnel (et une fiche récapitulative) représentant littéralement tout ce que votre personnage peut faire en combat. Ses points de vie, de dextérité, d’attaque et de défense, mais aussi bien sûr toutes ses compétences ! Pendant le combat, chaque joueur et ennemi enchaîne les passes en fonction de son initiative. Certains ennemis ont des compétences à prendre en compte, et les joueurs peuvent utiliser les leur pour venir à bout&nbsp;de leurs opposants. Vous n’avez jamais de chance aux dés ?&nbsp;Utilisez les échecs (bones) comme plan de secours !",
        "themes": [
            "Fantastique",
            "Médiéval"
        ],
        "mecanisms": [
            "Deck Building",
            "Coopératif",
            "Dés",
            "Rôles"
        ],
        "authors": [
            "Adam Carlson",
            "Josh J.Carlson"
        ],
        "illustrators": [
            "Josh J.Carlson",
            "Anthony LeTourneau"
        ],
        "format": [
            "Boutique (version Retail)"
        ],
        "picture_url": "https://cdn1.philibertnet.com/531715-thickbox_default/too-many-bones-version-boutique.jpg"
    },
    "3760175519475": {
        "title": "La Cathédrale Rouge",
        "price": null,
        "age": 10,
        "players_min": 1,
        "players_max": 4,
        "language": [
            "Français"
        ],
        "note": null,
        "url": "https://www.philibertnet.com/fr/iello/106572-la-cathedrale-rouge-3760175519475.html",
        "enriched": true,
        "description": "Dirigez une équipe de construction pour bâtir la cathédrale Saint-Basile sous le règne du tsar. L'automne n'est pas le meilleur moment pour grimper sur un échafaudage à Moscou, mais c'est quand même bien mieux que de le faire en hiver. Le tsar Ivan veut voir des résultats et notre équipe lui prouvera que nous sommes les meilleurs bâtisseurs de la ville. Nous sommes sûrs de finir ces arches décoratives avec les pierres les plus brillantes et d'assurer notre place sur la liste des travailleurs de confiance du gouvernement. La Cathédrale Rouge est un jeu très accessible au niveau de ses règles car il est très facile d'appréhender les différents niveaux du jeu, mais il reste très intéressant au niveau de la stratégie. Il plaira à coup sûr à ceux qui sont plus intéressés par le défi proposé en essayant d'optimiser stratégiquement leur position dans chaque jeu plutôt que la complexité des règles. Principe du jeu Au cours du jeu, les joueurs peuvent effectuer l'une de ces trois actions : attribuer une section de la cathédrale, envoyer des ressources à cette section pour la construire ou se rendre sur le plateau de jeu pour obtenir plus de ressources. Chacune de ces actions a son propre mécanisme et nécessite que les joueurs portent une attention particulière à ce que font les autres joueurs. Lorsque les sections de la cathédrale sont attribuées, les joueurs prennent possession des emplacements de chacune des colonnes qui composent leur section. Plus il y a de sections construites et l'achèvement de chacune avec sa propre tour, plus le joueur recevra de points à la fin de la partie. Les joueurs peuvent envoyer des ressources aux sections de la cathédrale qu'ils ont réclamées. Lorsqu'ils termineront chacune de ces sections, ils obtiendront des récompenses en argent et en points de prestige. Ils pourront également installer des décorations sur les sections terminées pour obtenir encore plus de reconnaissance de la part du Tsar. Cette partie du jeu fonctionne également comme une horloge, car une fois qu'un joueur a terminé la construction de sa sixième section, cela entraîne la fin de la partie. Le plateau de jeu nous montre la rondelle emblématique de la cathédrale rouge. C'est là que les joueurs obtiennent tous les types de ressources nécessaires pour terminer leur travail sur la cathédrale, ainsi que pour obtenir les faveurs des guildes et des professionnels afin de tirer le meilleur parti de leur voyage au marché. Dans la rondelle centrale, les joueurs choisissent le dé qu'ils souhaitent utiliser et avancent d'autant de cases qu'il est indiqué sur la face supérieure dudit dé, afin d'obtenir les ressources indiquées dans la case destinée au dé.",
        "themes": [
            "Economie",
            "Construction"
        ],
        "mecanisms": [
            "Majorité",
            "Dés",
            "Placement d'ouvriers"
        ],
        "authors": [
            "Isra Cendrero",
            "Sheila Santos"
        ],
        "illustrators": [
            "Chema Román",
            "Pedro Soto"
        ],
        "picture_url": "https://cdn1.philibertnet.com/531696-thickbox_default/la-cathedrale-rouge.jpg"
    },
    "685757264242": {
        "title": "Final Girl: Lore & Scenario Book 1",
        "price": 8.9,
        "age": 14,
        "players_min": 1,
        "players_max": 1,
        "language": [
            "Anglais"
        ],
        "note": null,
        "url": "https://www.philibertnet.com/fr/van-ryder-games/106570-final-girl-lore-scenario-book-1-685757264242.html",
        "enriched": true,
        "description": "Ce livret de 64 pages à reliure agrafée comprend : Une histoire de chaque tueur de la série 1. Une histoire de chaque Final Girl de la série 1. des conseils pour jouer chaque Final Girl de la série 1 Un scénario pour chaque combinaison tueur/emplacement de la série 1, avec des règles spéciales et des instructions de mise en place pour chaque scénario.",
        "authors": [
            "A. J. Porfirio",
            "Evan Derrick"
        ],
        "picture_url": "https://cdn2.philibertnet.com/531689-thickbox_default/final-girl-lore-scenario-book-1.jpg"
    },
    "3760146643604": {
        "title": "Oath",
        "price": null,
        "age": 10,
        "players_min": 1,
        "players_max": 6,
        "language": [
            "Français"
        ],
        "note": null,
        "url": "https://www.philibertnet.com/fr/matagot/106567-oath-3760146643604.html",
        "enriched": true,
        "description": "Un jeu de plateau de stratégie pour un à six joueurs, dans lequel les joueurs peuvent tenter de renforcer le pouvoir du chancelier ou de mener le royaume à sa perte. Les conséquences d'une partie se répercuteront sur celles qui suivront, modifiant les ressources et les actions dont disposeront les futurs joueurs et altérant même la condition de victoire principale du jeu. Si un joueur prend le contrôle en favorisant l'anarchie et la trahison, les autres joueurs devront faire face à un pays envahi par les voleurs et les petits seigneurs de la guerre. Dans une partie ultérieure, un seigneur de guerre pourrait tenter de fonder une dynastie, créant une lignée de souverains qui pourrait durer des générations ou être écrasée par la montée d'un terrible culte des arcanes. - Une experience hautement immersive - Un système Legacy non-permanent pour un monde en perpétuel évolution - Une histoire racontée par les joueurs, unique à chaque boite de jeu",
        "themes": [
            "Fantastique",
            "Politique"
        ],
        "mecanisms": [
            "Legacy"
        ],
        "authors": [
            "Cole Wehrle"
        ],
        "illustrators": [
            "Kyle Ferrin"
        ],
        "picture_url": "https://cdn1.philibertnet.com/531600-thickbox_default/oath.jpg"
    },
    "4005556272709": {
        "title": "Dungeons, Dice & Danger",
        "price": 26.9,
        "age": 12,
        "players_min": 1,
        "players_max": 4,
        "language": [
            "Allemand,",
            "Français,",
            "Anglais",
            "Allemand",
            "Français"
        ],
        "note": null,
        "url": "https://www.philibertnet.com/fr/alea/106566-dungeons-dice-danger-4005556272709.html",
        "enriched": true,
        "description": "Utilisez les dés pour vaincre les monstres alors que vous explorez le donjon. Rassemblez votre courage, préparez votre épée et lancez les dés alors que vous voyagez à travers le royaume à la recherche de trésors et de gloire. Dans ce jeu de type roll and write Dungeons, Dice, Danger, vous explorez des donjons profonds et sombres remplis de trésors - et infestés de monstres ! Avez-vous ce qu'il faut pour devenir un héros de légende ?",
        "themes": [
            "Fantastique",
            "Médiéval"
        ],
        "mecanisms": [
            "Dés",
            "Roll and Write"
        ],
        "authors": [
            " Richard Garfield "
        ],
        "illustrators": [
            "Cam Kendell"
        ],
        "picture_url": "https://cdn1.philibertnet.com/531571-thickbox_default/dungeons-dice-danger.jpg"
    },
    "3760146643666": {
        "title": "Riverside",
        "price": null,
        "age": 10,
        "players_min": 1,
        "players_max": 6,
        "language": [
            "Français"
        ],
        "note": null,
        "url": "https://www.philibertnet.com/fr/matagot/106563-riverside-3760146643666.html",
        "enriched": true,
        "description": "Loin au nord, dans une contrée hivernale reculée, une petite compagnie de croisières fluviales propose des excursions exotiques comme des safaris d'ours polaires, des excursions avec des rennes, de la pêche sur glace et plus encore. Vous travaillez comme guide touristique et essayez d'attirer les touristes sur vos bateaux guides pour des excursions spectaculaires. Le jeu est livré avec un plateau de jeu modulaire, qui compose l'itinéraire du jeu. Sur un bateau de croisière fluviale, tout le monde suit le même itinéraire, mais vous pouvez emmener vos touristes sur des circuits différents. Vous pouvez planifier à l'avance, mais attention, les dés peuvent vous obliger à changer vos plans. Vous commencez chaque tour en lançant des dés dans une réserve commune. Simultanément, chaque joueur choisit un dé d'une couleur spécifique (sans le prendre physiquement) et remplit des sièges sur le bateau guide correspondant sur sa propre feuille de joueur. Chaque fois qu'ils ont complété une rangée de sièges, ils ont vendu un billet de groupe de la couleur correspondante (excursion). Plus la rangée est longue, plus ils obtiennent de points. De plus, ce billet est valable pour le reste de la partie : Chaque fois qu'ils partent en excursion dans un village de cette couleur, ils emmènent ce groupe avec eux pour gagner encore plus de points. Le joueur qui a le plus de points gagne la partie. Au sein de chaque bateau-guide, vous devez obtenir un score de plus en plus élevé, alors par où commencer ? C'est un jeu où vous devez planifier à l'avance, rechercher de bons combos et activer les bons pouvoirs au bon moment.",
        "themes": [
            "Economie"
        ],
        "mecanisms": [
            "Roll and Write",
            "Dés"
        ],
        "authors": [
            "Eilif Svensson, Åsmund Svensson"
        ],
        "illustrators": [
            "Gjermund Bohne"
        ],
        "picture_url": "https://cdn1.philibertnet.com/531553-thickbox_default/riverside.jpg"
    },
    "3558380084471": {
        "title": "Sheep Hop",
        "price": 15.9,
        "age": 5,
        "players_min": 1,
        "players_max": 4,
        "language": [
            "Français"
        ],
        "note": null,
        "url": "https://www.philibertnet.com/fr/space-cow/106561-sheep-hop-3558380084471.html",
        "enriched": true,
        "description": "Ramenez le plus de moutons possible dans la bergerie sans qu’ils se fassent attraper par les loups ! Déplacez tactiquement vos pions de case en case comme au&nbsp; jeu de dames&nbsp; ! Sheep Hop est jouable en&nbsp; solo ou en&nbsp; équipe . La mise en place est rapide&nbsp; : dépliez la boîte et jouez ! La boîte contient des&nbsp; tuiles spéciales&nbsp; pour augmenter la difficulté et varier le plaisir de jeu.",
        "themes": [
            "Animaux"
        ],
        "mecanisms": [
            "Placement",
            "Tuiles",
            "Dés"
        ],
        "authors": [
            "Maël & Florian Fay"
        ],
        "illustrators": [
            "Pauline Berdal"
        ],
        "picture_url": "https://cdn1.philibertnet.com/531530-thickbox_default/sheep-hop.jpg"
    },
    "3558380090953": {
        "title": "Catan - Pack Confort",
        "price": 53.9,
        "age": 10,
        "players_min": 3,
        "players_max": 4,
        "language": [
            "Français"
        ],
        "note": null,
        "url": "https://www.philibertnet.com/fr/kosmos/106550-catan-pack-confort-3558380090953.html",
        "enriched": true,
        "description": "Construisez votre route vers la victoire ! Lancez-vous à la conquête d'une île vierge mais pleine de ressources. Saurez-vous construire vos villes et colonies plus vite que vos adversaires ? Catan, ce sont plusieurs millions d'exemplaires vendus à travers le monde et le porte-étendard d'une nouvelle manière de jouer. C'est le jeu qui a fait découvrir au monde tout ce qui fait le sel des jeux à l'allemande : une mécanique fluide et bien pensée, des règles simples, des parties courtes pour un jeu de stratégie et la non-élimination des joueurs en cours de partie.",
        "themes": [
            "Médiéval",
            "Commerce"
        ],
        "mecanisms": [
            "Ressources",
            "Commerce",
            "Développement"
        ],
        "authors": [
            "Klaus Teuber"
        ],
        "illustrators": [
            "Michael Menzel"
        ],
        "picture_url": "https://cdn1.philibertnet.com/531497-thickbox_default/catan-pack-confort.jpg"
    },
    "4005556272716": {
        "title": "Labyrinthe Disney Villains",
        "price": 44.9,
        "age": 7,
        "players_min": 2,
        "players_max": 4,
        "language": [
            "Français,",
            "Anglais",
            "Français"
        ],
        "note": null,
        "url": "https://www.philibertnet.com/fr/ravensburger/106549-labyrinthe-disney-villains-4005556272716.html",
        "enriched": true,
        "description": "Incarnez vos Méchants Disney préférés et explorez les couloirs ! Labyrinthe : le grand classique des jeux de société depuis plus de 30 ans ! Un jeu de réflexion plein de rebondissements pour petits et grands. Dans cette édition, les Méchants de Disney sont de sortie ! Sous les traits d’Ursula, Scar et de tous vos Méchants Disney préférés, explorez les couloirs à la recherche de vos personnages obscurs favoris et bloquez le passage à vos adversaires. &nbsp;Labyrinthe Disney Villains, une diabolique chasse aux images dans un labyrinthe en mouvement !",
        "themes": [
            "Télévision",
            "Cinéma"
        ],
        "mecanisms": [
            "Observation",
            "Placement"
        ],
        "authors": [
            "Max J.Kobbert"
        ],
        "illustrators": [
            "Arthur Wagner",
            "Franck Dion"
        ],
        "picture_url": "https://cdn1.philibertnet.com/531495-thickbox_default/labyrinthe-disney-villains.jpg"
    },
    "2100000818808": {
        "title": "Decktective : The Will Without An Heir",
        "price": 14.95,
        "age": 12,
        "players_min": 1,
        "players_max": 6,
        "language": [
            "Anglais"
        ],
        "note": null,
        "url": "https://www.philibertnet.com/fr/da-vinci/106548-decktective-the-will-without-an-heir-2100000818808.html",
        "enriched": true,
        "description": "Decktective : The Will Without An Heir est un jeu d'enquête dans lequel vous devez rassembler les preuves. D1698, près d'Amsterdam, dans les Provinces-Unies. Cornelius Kloos, l'ancien président de la société Kloos, est retrouvé mort. Au fond de son coffre ouvert, l'enveloppe contenant son testament est toujours scellée. Soif de pouvoir ? Jalousie ? Vengeance ? Qu'est-ce qui a conduit à une telle tragédie ? Rassemblez les indices : documents, empreintes digitales, témoignages... Menez l'enquête, et présentez votre théorie la plus plausible pour expliquer ce qui s'est passé. Serez-vous capable de rassembler les preuves ?",
        "themes": [
            "Enquête",
            "Enigme"
        ],
        "mecanisms": [
            "Coopératif",
            "Cartes",
            "Déduction"
        ],
        "authors": [
            "Martino Chiacchiera",
            "Silvano Sorrentino"
        ],
        "illustrators": [
            "Cristiana Leone"
        ],
        "picture_url": "https://cdn1.philibertnet.com/531493-thickbox_default/decktective-the-will-without-an-heir.jpg"
    },
    "2100000818815": {
        "title": "Deckscape - Dracula's Castle",
        "price": 14.9,
        "age": 12,
        "players_min": 1,
        "players_max": 6,
        "language": [
            "Anglais"
        ],
        "note": null,
        "url": "https://www.philibertnet.com/fr/da-vinci/106547-deckscape-dracula-s-castle-2100000818815.html",
        "enriched": true,
        "description": "Utilisez votre guide de chasseur de monstres pour résoudre des énigmes et échapper à toutes sortes de monstres. Dracula's Castle est le neuvième titre d'une série de jeux coopératifs inspirés de véritables salles d'évasion dans lesquelles un groupe de personnes est \"piégé\" dans une pièce remplie d'énigmes et d'objets bizarres. Le but du jeu est de résoudre les énigmes, de comprendre la trame de l'histoire et d'utiliser intelligemment les objets fournis afin de sortir de la pièce le plus rapidement possible. Les joueurs devront affronter dans un jeu de cartes, toutes les sensations d'une véritable Escape Room. Le comte Vlad D. vient d'envoyer une invitation qui demande de lui ramener personnellement un livre ancien troublant... en Transylvanie !",
        "themes": [
            "Fantastique",
            "Enigme"
        ],
        "mecanisms": [
            "Énigme",
            "Coopératif",
            "Escape Game"
        ],
        "authors": [
            "Martino Chiacchiera",
            "Silvano Sorrentino"
        ],
        "illustrators": [
            "Alberto Bontempi"
        ],
        "picture_url": "https://cdn2.philibertnet.com/531490-thickbox_default/deckscape-dracula-s-castle.jpg"
    },
    "2100000820405": {
        "title": "Beast - Kickstarter Edition (Version anglaise)",
        "price": 83.0,
        "age": 14,
        "players_min": 2,
        "players_max": 4,
        "language": [
            "Anglais"
        ],
        "note": null,
        "url": "https://www.philibertnet.com/fr/studio-midhall/106545-beast-kickstarter-edition-version-anglaise-2100000820405.html",
        "enriched": true,
        "description": "Attention : Ce produit est issu du financement participatif, les dates de livraison peuvent être modifiées. Les articles d'une même commande ne peuvent être envoyés séparément. Cette version spécifique aux retailers ayant pledgé contient tous les stretch goals, sauf ceux identifiés par le logo Kickstarter Exclusive sur la page de la campagne. Chassez la Bête, elle revient au triple galop Bienvenue dans l'étendue nordique, un endroit où la nature est encore inexplorée, mystique et dangereuse. Lorsque les humains sont arrivés, ils pensaient avoir trouvé un paradis intact, rempli de forêts généreuses, de lacs poissonneux et d'eau douce et froide coulant des montagnes. Mais au fur et à mesure que leurs colonies s'étendaient et que les forêts environnantes s'amenuisaient, la nature elle-même a réagi. De grandes créatures connues sous le nom de Bêtes sont apparues, et avec leurs crocs, leurs griffes et leurs pouvoirs mystiques, elles ont représenté une menace incroyable pour les humains. Afin de protéger les colonies, les humains ont recruté des chasseurs spécialisés, chargés de traquer et de tuer les Bêtes avant qu'un trop grand nombre de leurs semblables ne périssent. Mouvement caché La Bête utilise un jeu de cartes de direction pour se déplacer dans les forêts, les marais et les cavernes, en utilisant la ruse et la tromperie pour cacher sa trace aux chasseurs. Cependant, chaque fois qu'un chasseur se déplace sur un lieu où la Bête est déjà passée, une piste apparaît. Ce n'est que lorsqu'un chasseur fouille un lieu ou que la Bête elle-même attaque une cible sans méfiance que la position réelle de la Bête est révélée. De plus, chaque chasseur n'a qu'une seule chance de fouiller chaque tour, ce qui rend la décision tendue et difficile. Les chasseurs savent rarement si la piste qu'ils suivent contient l'emplacement réel de la Bête, ou si la piste s'est déjà refroidie. Drafting asymétrique Chaque action que vous effectuez dans ce jeu se fait en jouant une carte de votre main (jusqu'à un maximum de deux cartes par tour). Cela signifie que si un joueur veut chercher, attaquer ou se déplacer, il doit avoir en main une carte qui lui permet de le faire. Avant chaque tour, les chasseurs et la Bête participent à un repêchage pour les cartes les plus importantes. Toutes les cartes d'action peuvent être utilisées aussi bien par la Bête que par les chasseurs. Le travail d'équipe avant tout Pour gagner ce jeu, vous devez soit coopérer à chaque étape si vous êtes un chasseur, soit déjouer habilement vos adversaires si vous êtes la Bête. Seuls, les chasseurs ne sont jamais plus forts que la Bête. Ce n'est que lorsque les chasseurs communiquent, élaborent des stratégies et combinent leurs actions qu'ils peuvent abattre la Bête avant qu'il ne soit trop tard. Beast - Kickstarter Edition (Version anglaise) contient : - Le jeu - Tous les stretch goals débloqués, sauf ceux indiqués par la mention \"Kickstarter Exclusive\" sur la page de la campagne",
        "themes": [
            "Fantastique",
            "Horreur",
            "Folklore"
        ],
        "mecanisms": [
            "Coopératif",
            "Hasard",
            "Draft",
            "Pouvoirs"
        ],
        "authors": [
            "Aron Midhall",
            "Elon Midhall"
        ],
        "illustrators": [
            "Aron Midhall"
        ],
        "format": [
            "Kickstarter (inclus les stretch goals)"
        ],
        "picture_url": "https://cdn1.philibertnet.com/531484-thickbox_default/beast-kickstarter-edition-version-anglaise.jpg"
    },
    "3770025454009": {
        "title": "Conseil de Guerre",
        "price": 23.9,
        "age": 12,
        "players_min": 2,
        "players_max": 5,
        "language": [
            "Français"
        ],
        "note": null,
        "url": "https://www.philibertnet.com/fr/projet-cartylion/106539-conseil-de-guerre-3770025454009.html",
        "enriched": true,
        "description": "Jeu de placement de cartes stratégique, dynamique et compétitif. Saurez-vous prendre les bonnes Décisions et poser judicieusement vos cartes Pions afin de vous assurer la victoire ? Des parties courtes d’une vingtaine de minutes qui permettent de faire plusieurs batailles pour savoir qui gagnera la guerre. Le but du jeu est de gagner le plus de Tapans en posant ses cartes sur le plateau de jeu où tout le monde joue ensemble. Les cartes ont des effets directs de gain de Tapans en fonction de conditions, mais elles peuvent aussi avoir des effets de Réactivation (écrits en vert) qui permettront de refaire des effets plus tard, au bénéfice du joueur qui a posé la carte ou de ses adversaires. Il faut donc jouer ses cartes et faire des combos avec celles qui sont déjà posées sur le plateau pour gagner le plus de Tapans tout en n’en faisant pas gagner à ses adversaires.",
        "themes": [
            "Fantastique",
            "Médiéval"
        ],
        "mecanisms": [
            "Pouvoirs",
            "Cartes",
            "Programmation"
        ],
        "authors": [
            "Florian Desfougères"
        ],
        "illustrators": [
            "Studio Projet Cartylion"
        ],
        "picture_url": "https://cdn2.philibertnet.com/531476-thickbox_default/conseil-de-guerre.jpg"
    },
    "4001504883980": {
        "title": "Mille Fiori",
        "price": 40.9,
        "age": 10,
        "players_min": 2,
        "players_max": 4,
        "language": [
            "Français"
        ],
        "note": null,
        "url": "https://www.philibertnet.com/fr/schmidt-spiele/106536-mille-fiori-4001504883980.html",
        "enriched": true,
        "description": "La fabrication du verre est un des secrets les mieux gardés de la lagune depuis la nuit des temps. À l’origine, les fours des verriers étaient délocalisés sur une île voisine uniquement pour se protéger contre les incendies. Mais, peu de temps après déjà, cette île relativement insignifiante jusqu’alors est devenue un des centres les plus célèbres pour la fabrication du verre et l’art verrier. Les artisans avaient interdiction de révéler les secrets de leur art sous peine de mort. Un de ces secrets concerne la fabrication du verre Mille Fiori. Vous écrivez une page de cette histoire en tant que fabricants et marchands de verre. Fabriquez de la verrerie, faites du commerce et assurez vous du soutien des habitants de la lagune. Votre secret sera de trouver la meilleure voie pour devenir une dynastie du verre prospère grâce à un mélange réussi entre stratégie et tactique. Les points forts : - Un matériel magnifique et une mécanique simple - Bloquer vos adversaires pour les ralentir dans leur développement - Le nouveau jeu de Reiner Knizia",
        "themes": [
            "Commerce"
        ],
        "mecanisms": [
            "Draft"
        ],
        "authors": [
            "Reiner Knizia"
        ],
        "illustrators": [
            "Stephan Lorenz"
        ],
        "picture_url": "https://cdn1.philibertnet.com/531472-thickbox_default/mille-fiori.jpg"
    },
    "2100000820306": {
        "title": "Le Livre des Rituels",
        "price": null,
        "age": 14,
        "players_min": 1,
        "players_max": 1,
        "language": [
            "Français"
        ],
        "note": null,
        "url": "https://www.philibertnet.com/fr/livre-jeu/106530-le-livre-des-rituels-2100000820306.html",
        "enriched": true,
        "description": "Chaque tâche révélera les secrets des éléments et d'ingrédients alchimiques, pour enfin leur permettre d'effectuer divers rituels magiques. Au total, 45 tâches de formules et de types variés attendent les joueurs, des énigmes les moins complexes aux énigmes complexes à plusieurs étapes. Les sujets abordés dans le livre se réfèrent directement aux événements de la série Escape Tales. Bien que la connaissance des jeux ne soit pas nécessaire pour résoudre les énigmes, les joueurs expérimentés trouveront ici des saveurs et des références aux histoires de la série. Des personnages importants des jeux, comme Samuel de The Awakening ou des héros de Children of Wyrmwoods. Ces personnages deviennent des héros secondaires dans The Book of Rituals, qui, tout comme les joueurs, ont plongé dans les secrets du livre. Pour le meilleur ou pour le pire... La résolution des énigmes se fait à l'aide d'une application gratuite qui ne nécessite pas d'installation sur les appareils et fonctionne à la fois sur les appareils mobiles et les ordinateurs. Il est principalement utilisé pour vérifier les réponses, mais fournit également des conseils pour les énigmes. Ce qui est caractéristique des produits Escape Tales, c'est que les joueurs ne sont pas jugés ou punis pour avoir utilisé les indices. L'objectif global étant la satisfaction des joueurs, l'application est donc conçue pour les aider, pas pour les juger. Le Livre des Rituels est une bouffée d'air frais sur le marché du livre mystère. Il se démarque de la concurrence par une formule qui encourage et parfois force l'exploration du livre dans l'ordre qui convient aux joueurs — il n'a pas de chemin unique d'énigme en énigme. Les mécanismes ont été préparés de manière à ce que les joueurs bloqués sur l'une des tâches puissent librement en résoudre d'autres et y revenir avec de nouvelles idées ou utiliser les astuces sans avoir l'impression de perdre. Grâce à l'utilisation créative de l'application, le livre peut également surprendre les joueurs.",
        "themes": [
            "Enigme"
        ],
        "mecanisms": [
            "Énigme"
        ],
        "authors": [
            "Bartosz Idzikowski. Jakub Caban"
        ],
        "illustrators": [
            "Magdalena Klepacz"
        ],
        "picture_url": "https://cdn1.philibertnet.com/531466-thickbox_default/le-livre-des-rituels.jpg"
    },
    "3770015730052": {
        "title": "Lucky Jack",
        "price": 13.5,
        "age": 8,
        "players_min": 2,
        "players_max": 6,
        "language": [
            "Français"
        ],
        "note": null,
        "url": "https://www.philibertnet.com/fr/laboludic/106529-lucky-jack-3770015730052.html",
        "enriched": true,
        "description": "Récoltez un maximum de points en abattant 3 cartes identiques ! Retrouvez toute l’intensité du Bandit Manchot concentrée dans un jeu de cartes. Un mélange subtil de tactique et de hasard. But du jeu : Défausser rapidement ses cartes pour être le premier à poser ses trois dernières cartes affichant le même symbole.",
        "themes": [
            "Abstrait"
        ],
        "mecanisms": [
            "Cartes"
        ],
        "authors": [
            "Pascal Thoniel",
            "Richard Brault"
        ],
        "illustrators": [
            "Jay Fletcher"
        ],
        "picture_url": "https://cdn2.philibertnet.com/531464-thickbox_default/lucky-jack.jpg"
    },
    "2100000820283": {
        "title": "Finger Guns",
        "price": 13.9,
        "age": 14,
        "players_min": 3,
        "players_max": 8,
        "language": [
            "Français"
        ],
        "note": null,
        "url": "https://www.philibertnet.com/fr/matagot/106528-finger-guns-2100000820283.html",
        "enriched": true,
        "description": "Il est midi pile et c’est l’heure de montrer que vous avez du cran ! Il est midi pile ! Il est grand temps de montrer ce que vous avez dans le ventre ! Enfer et damnation, vous ne savez pas comment la situation en est arrivée là... Peut-être que cette ville est trop petite pour vous tous. Vous jetez un dernier regard à la bande de trouillards devant vous et « Trois ! Deux ! Un ! DÉGAINEZ ! » Les pisto-doigts sont dégainés ! Cowboys du dimanche et bandits amateurs s’écroulent, frappés en plein cœur par des balles factices.&nbsp; Un party game hilarant où il faudra dégainer vos pisto-doigts 6 actions seulement parmi lesquelles choisir pour un apprentissage des règles hyper rapide Un système de jeu sans élimination, où même les fantômes continuent à jouer",
        "themes": [
            "Western"
        ],
        "mecanisms": [
            "Réflexes",
            "Rapidité"
        ],
        "authors": [
            "John Velgus"
        ],
        "illustrators": [
            "Burr Johnson",
            "Daniel Solis"
        ],
        "picture_url": "https://cdn1.philibertnet.com/531463-thickbox_default/finger-guns.jpg"
    },
    "3760146641686": {
        "title": "MOB - Big Apple",
        "price": 31.9,
        "age": 14,
        "players_min": 2,
        "players_max": 2,
        "language": [
            "Français"
        ],
        "note": null,
        "url": "https://www.philibertnet.com/fr/tgg-games/106525-mob-big-apple-3760146641686.html",
        "enriched": true,
        "description": "Prenez le contrôle de la Big Apple style=\"font-style: italic;\" New York City 1926 pendant la prohibition. Deux familles mafieuses se battent pour le contrôle des quartiers et les caisses de contrebande. Chaque famille s'affronte de manière déloyale et tous les coups sont permis. En tant que \"Capodecima\" vous commandez et envoyez vos hommes de main sur les différentes entreprises locales. MOB : Big Apple est un jeu passionnant exclusivement pour deux joueurs et qui se joue en moins d'une heure. Un mélange subtil de placement de dés vous permettra d'envoyer vos hommes de mains sur les différents quartiers mais le dilemme sera constant car un dé indiquera le quartier accessible et l'autre le nombre d'hommes de main que vous pourrez embarquer dans votre voiture. Ensuite les autres hommes de main vous permettront d'activer des actions plus ou moins coûteuses comme changer de voitures, déposer vos hommes de main, déplacer les mouchards (dont la valeur est secrète), les marchandises ou même influencer le procureur. Après la traditionnelle étape de la fusillade vous recommencerez encore deux autres manches et il vous faudra tenir les quartiers jusqu'au bout. A la fin de la partie un contrôle de majorité par quartier récompensera les joueurs en caisses de contrebande. Le joueur en possédant le plus pourra définitivement régner sur la Big Apple !",
        "themes": [
            "Polar"
        ],
        "mecanisms": [
            "Dés",
            "Placement"
        ],
        "authors": [
            "Steve Finn"
        ],
        "illustrators": [
            "David Sookochoff",
            "Ossi Hiekkala"
        ],
        "picture_url": "https://cdn1.philibertnet.com/531456-thickbox_default/mob-big-apple.jpg"
    },
    "4001504884017": {
        "title": "Les Charlatans de Belcastel - Mégabox",
        "price": 53.9,
        "age": 10,
        "players_min": 2,
        "players_max": 4,
        "language": [
            "Français"
        ],
        "note": null,
        "url": "https://www.philibertnet.com/fr/schmidt-spiele/106524-les-charlatans-de-belcastel-megabox-4001504884017.html",
        "enriched": true,
        "description": "Une fois par an, la ville de Belcastel organise un bazar de 9 jours... Les meilleurs guérisseurs du pays s'y réunissent pour présenter leurs remèdes et potions ! style=\"text-align: justify;\" Pieds malodorants, mal du pays, hoquet, maladie de l'amour... ils ont remède à tout ! style=\"text-align: justify;\" Chaque joueur tire au hasard les ingrédients de son sac jusqu'à ce qu'il soit convaincu que sa potion est prête, juste comme il faut ! Mais attention : un peu trop de ces ingrédients spéciaux et le chaudron entier pourrait exploser ! style=\"text-align: justify;\" Trouver le bon moment pour s'arrêter avant qu'il ne soit trop tard, et peut-être se contenter dans un premier temps d'une potion moins \"wahou\" peut être efficace (mais si peu impressionnant...). Temporiser pour des gains plus importants et des ingrédients plus précieux pourrait également être stratégie payante... style=\"text-align: justify;\" Un habile mélange de gestion de ressources et prise de risque pour toute la famille ! style=\"text-align: justify;\" Contient le jeu de base et les deux extensions : Les Sorcières s'en mêlent et Les Alchimistes.",
        "themes": [
            "Médiéval",
            "Fantastique"
        ],
        "mecanisms": [
            "Combinaison",
            "Risque",
            "Collection"
        ],
        "authors": [
            "Wolfgang Warsch"
        ],
        "illustrators": [
            "Dennis Lohausen"
        ],
        "picture_url": "https://cdn1.philibertnet.com/531455-thickbox_default/les-charlatans-de-belcastel-megabox.jpg"
    },
    "2100000820221": {
        "title": "Insider Black",
        "price": 19.99,
        "age": 9,
        "players_min": null,
        "players_max": null,
        "language": [
            "Français"
        ],
        "note": null,
        "url": "https://www.philibertnet.com/fr/oink-games/106522-insider-black-2100000820221.html",
        "enriched": true,
        "description": "Une nouvelle version plus épicée du jeu de conversation à succès, Insider, qui s'est vendu à 100 000 exemplaires dans le monde ! Tout en essayant de trouver la bonne réponse au quiz, vous devez également être à l'affût de l'initié qui manipule le jeu dans les coulisses. Certains nouveaux éléments délicats ont été ajoutés à l'initié, tels que des cartes à thème plus difficiles, le nouveau rôle « suiveur » et certaines cartes « questions interdites ». Vous ne pouvez jouer qu'avec cette version. De plus, vous pouvez également ajouter cette version avec le jeu original, Insider, et jouer avec jusqu'à 11 personnes dans une bataille en équipe. Si vous voulez plus de plaisir Insider, alors c'est pour vous !",
        "themes": [
            "Enquête"
        ],
        "mecanisms": [
            "Déduction",
            "Coopératif",
            "Rôles"
        ],
        "authors": [
            "Daishi Okano",
            "Akihiro Itoh",
            "Kwaji & Kito Shinma"
        ],
        "illustrators": [
            "Jun Sasaki"
        ],
        "picture_url": "https://cdn2.philibertnet.com/531452-thickbox_default/insider-black.jpg"
    },
    "2100000820191": {
        "title": "Moon Adventure",
        "price": null,
        "age": 10,
        "players_min": 2,
        "players_max": 5,
        "language": [
            "Français"
        ],
        "note": null,
        "url": "https://www.philibertnet.com/fr/oink-games/106521-moon-adventure-2100000820191.html",
        "enriched": true,
        "description": "Piégée sur la lune, comment votre équipe va-t-elle s'en sortir ? Vous êtes piégé sur la lune en raison d'une tempête magnétique massive provenant du soleil et toutes vos affaires ont été dispersées sur la surface. Vous et vos collègues astronautes essayez désespérément de récupérer les fournitures éparpillées, alors que vos niveaux d'oxygène sont en baisse. Moon Adventure est un jeu de plateau coopératif où chacun doit travailler ensemble pour mener à bien la mission. Faites confiance à votre intelligence et à vos amis pour revenir en vie !",
        "themes": [
            "Espace"
        ],
        "mecanisms": [
            "Coopératif"
        ],
        "authors": [
            "Jun Sasaki"
        ],
        "illustrators": [
            "Jun Sasaki"
        ],
        "picture_url": "https://cdn1.philibertnet.com/531450-thickbox_default/moon-adventure.jpg"
    },
    "2100000820207": {
        "title": "Mechanical Beast",
        "price": null,
        "age": 10,
        "players_min": null,
        "players_max": null,
        "language": [
            "Français"
        ],
        "note": null,
        "url": "https://www.philibertnet.com/fr/side-room-games/106519-mechanical-beast-2100000820207.html",
        "enriched": true,
        "description": "Plongez dans le corps d'un robot géant&nbsp; Vous incarnez une équipe d'ingénieurs qui, avec une aide androïde, doivent explorer le ventre d'un robot géant pour trouver son centre de contrôle et la désactiver. Pendant la première partie du jeu, le labyrinthe s'agrandit au fur et à mesure de votre exploration, jusqu'à ce que vous trouviez l'interrupteur de désactivation. Pendant le reste du jeu, les pièces s'effondrent autour de vous et vous devez rapidement vous frayer un chemin vers la sortie avant que le robot ne se verrouille, vous emprisonnant à jamais dans ses entrailles. Vous pouvez modifier la disposition des pièces en utilisant les engrenages que vous trouvez à l'intérieur, pour vous aider à trouver une sortie. Vous gagnez en faisant sortir tout le monde, y compris les personnes piégées et votre androïde. Le jeu peut être joué en solo, en coopération ou en compétition avec un maximum de 4 joueurs.",
        "themes": [
            "Science Fiction"
        ],
        "mecanisms": [
            "Placement",
            "Coopératif",
            "Tuiles"
        ],
        "authors": [
            "Ben Morayta"
        ],
        "illustrators": [
            "Apolline Etienne",
            "Brigette Indelicato"
        ],
        "picture_url": "https://cdn2.philibertnet.com/531447-thickbox_default/mechanical-beast.jpg"
    },
    "2100000820177": {
        "title": "Age of Civilization",
        "price": null,
        "age": 10,
        "players_min": 1,
        "players_max": 4,
        "language": [
            "Français"
        ],
        "note": null,
        "url": "https://www.philibertnet.com/fr/ice-makes/106518-age-of-civilization-2100000820177.html",
        "enriched": true,
        "description": "Amenez&nbsp;votre peuple vers son avenir glorieux ! Avec l'aide du mécanisme unique de ce jeu, la configuration de chaque partie est très différente, offrant une très grande rejouabilité. Pendant une partie, les joueurs&nbsp;amélioreront&nbsp;une civilisation pour collecter des ressources, rechercher des technologies, construire des merveilles et se préparer à la guerre. Finalement, chaque civilisation peut devenir moins puissante car la population peut chuter de différentes manières, ou simplement parce qu'elle change d'ère. (Toutes les civilisations ne peuvent pas&nbsp;évoluer à une nouvelle ère,&nbsp;comme dans l'Histoire.)&nbsp;Là sera le moment pour vous&nbsp;d'ériger un autre royaume ! Ce nouveau royaume peut hériter des avantages de l'ancienne civilisation pour continuer la légende dans le jeu. Comme l'ascension et la chute de 3 empires, un ensemble unique de vos civilisations va enfin voir le jour !",
        "themes": [
            "Antiquité"
        ],
        "mecanisms": [
            "Ressources",
            "Pouvoirs"
        ],
        "authors": [
            "Jeffrey CCH"
        ],
        "picture_url": "https://cdn1.philibertnet.com/531445-thickbox_default/age-of-civilization.jpg"
    },
    "3770015730076": {
        "title": "Bangkok",
        "price": null,
        "age": 9,
        "players_min": 1,
        "players_max": 4,
        "language": [
            "Français"
        ],
        "note": null,
        "url": "https://www.philibertnet.com/fr/laboludic/106517-bangkok-3770015730076.html",
        "enriched": true,
        "description": "Dans Bangkok, vous incarnez un négociant qui construit son marché flottant. À vous de bien manœuvrer dans le port pour choisir barques et marchandises les plus avantageuses et les placer judicieusement dans votre marché. Le joueur qui réalise le marché le plus rentable remporte la partie.&nbsp; Comment jouer ? Distribuer 3 cartes « barque » à chaque joueur Constituer le marché flottant central : 3 lignes de 3 « barques » Distribuer un objectif secret à chaque joueur À son tour, chaque joueur doit :&nbsp; Améliorer sa main en échangeant des cartes de sa main avec celles présentes sur le marché central. Compléter son propre marché flottant. Les cartes « piment » permettent de valoriser les cartes de son marché. Il existe 4 manières de valoriser son marché. La manche se termine lorsqu’un joueur au moins a complété les 9 cartes de son marché flottant. Le joueur qui a le mieux valorisé ses cartes gagne la manche.",
        "themes": [
            "Asie"
        ],
        "mecanisms": [
            "Placement",
            "Cartes"
        ],
        "authors": [
            "David Paput",
            "Eric Plotton"
        ],
        "illustrators": [
            "Maud Chalmel"
        ],
        "picture_url": "https://cdn2.philibertnet.com/531442-thickbox_default/bangkok.jpg"
    },
    "2100000820146": {
        "title": "Creature Comforts",
        "price": null,
        "age": 8,
        "players_min": 1,
        "players_max": 5,
        "language": [
            "Français"
        ],
        "note": null,
        "url": "https://www.philibertnet.com/fr/kids-table-bg/106514-creature-comforts-2100000820146.html",
        "enriched": true,
        "description": "Créez la tanière la plus douillette pour gagner ! La neige a fondu pour une nouvelle année et le printemps est revenu dans la forêt. Tout le monde profite du temps chaud, mais il n'est jamais trop tôt pour commencer à se préparer pour l'hiver prochain. Dans quelques mois, les feuilles tomberont, les températures chuteront, et vous feriez mieux d'être prêt ! Dans Creature Comforts, vous passez le printemps, l’été et l’automne à rassembler différents objets de la forêt et à les dépenser pour collecter des objets qui rendront votre maison plus accueillante alors que le monde extérieur est recouvert d’une couche de neige. À chaque tour, vous envoyez les membres de votre famille dans divers endroits pour tenter de vous approvisionner. S’ils n’atteignent pas leur objectif, ils en tireront une leçon et seront mieux préparés la prochaine fois.&nbsp; La famille qui a créé le repaire le plus confortable gagne la partie.",
        "themes": [
            "Animaux"
        ],
        "mecanisms": [
            "Ressources",
            "Collection",
            "Placement d'ouvriers"
        ],
        "authors": [
            "Roberta Taylor"
        ],
        "illustrators": [
            "Shawna J.C. Tenney"
        ],
        "picture_url": "https://cdn1.philibertnet.com/531436-thickbox_default/creature-comforts.jpg"
    },
    "2100000820122": {
        "title": "Fondateurs de Teotihuacan",
        "price": null,
        "age": 12,
        "players_min": 1,
        "players_max": 4,
        "language": [
            "Français"
        ],
        "note": null,
        "url": "https://www.philibertnet.com/fr/board-and-dice/106513-fondateurs-de-teotihuacan-2100000820122.html",
        "enriched": true,
        "description": "Fondateurs de&nbsp;Teotihuacan&nbsp;est un stand-alone, lié à Teotihuacan: Cité des dieux uniquement par le cadre partagé de l'ancienne ville de Teotihuacan.&nbsp; Au cours de trois à quatre tours, vous placerez vos disques d'action sur le plateau principal, formant des tours de force variable, utiliserez stratégiquement les bonus qu'ils offrent et construirez des temples, des bâtiments de ressources et la pyramide au cœur de votre projet de Teotihuacan. Vous équilibrerez la génération de ressources et leur utilisation, car trouver de bons emplacements sur votre plateau de ville devient de plus en plus difficile, et vous essayerez de déjouer vos adversaires, en utilisant un système d'action innovant et interactif. Enfin, une fois l'éclipse arrivée, tous les designs seront évalués et le joueur avec le plus de points gagnera et deviendra l'architecte pour rejoindre les rangs des Fondateurs de Teotihuacan ! Sur le plan thématique, les événements de Fondateurs se déroulent à une époque antérieure de l'histoire, alors que ce qui allait devenir une magnifique ville n'en était encore qu'à ses balbutiements et que peu de gens habitaient la région. À votre tour, vous devez soit effectuer une action, soit passer. Pour effectuer une Action, placez entre 1 et 3 de vos disques Action sur une case Action de la carte principale qui contient déjà au moins un disque (au moins un disque Bonus et éventuellement aussi un ou plusieurs disques adverses), et effectuez une Action correspondante . Le ou les disques d'action doivent être placés au-dessus du ou des disques déjà présents sur cet espace, formant une pile. Chaque espace Action peut contenir un maximum de 4 disques Action, y compris les disques Bonus ! Votre plateau de joueur personnel est divisé en quatre districts ou quadrants. Les bâtiments et les temples ne peuvent être placés que dans les deux quartiers les plus proches de votre architecte. Les tuiles Pyramide ne peuvent être placées que dans les six cases Pyramide les plus proches de votre Architecte. Votre Force d'action est égale au nombre total de disques (que ce soit les vôtres, les disques d'un adversaire ou les disques Bonus) sur une case Action. Après avoir effectué une action (pas en passant), déplacez votre architecte dans le sens des aiguilles d'une montre vers le côté suivant de votre plateau de joueur, ce qui signifie la fin de votre tour. Cela change la portée de votre architecte pour votre prochain tour. Une fois que tous les joueurs ont passé, le tour en cours se termine. Une fois le jeu terminé, les joueurs marquent des points de victoire supplémentaires pour la façon dont leurs districts complètent leur pyramide.",
        "themes": [
            "Amérique",
            "Antiquité"
        ],
        "mecanisms": [
            "Placement d'ouvriers",
            "Tuiles"
        ],
        "authors": [
            "Filip Głowacz"
        ],
        "illustrators": [
            "Chuy de Leon. Odysseas Stamoglou. Aleksander Zawada"
        ],
        "picture_url": "https://cdn1.philibertnet.com/531434-thickbox_default/fondateurs-de-teotihuacan.jpg"
    },
    "2100000820115": {
        "title": "Quartermaster Général 2ème Edition - Prélude",
        "price": null,
        "age": 14,
        "players_min": 2,
        "players_max": 6,
        "language": [
            "Français"
        ],
        "note": null,
        "url": "https://www.philibertnet.com/fr/asyncron/106510-quartermaster-general-2eme-edition-prelude-2100000820115.html",
        "enriched": true,
        "description": "Les années qui ont précédé la Seconde Guerre mondiale ont été pleines d’événements politiques, militaires et technologiques, alors que les grandes puissances luttaient pour la suprématie en vue du plus grand conflit de notre histoire. Vous pouvez maintenant rejouer ces événements avec Prelude, un pré-jeu basé sur des cartes afin de préparer le terrain pour le conflit de Quartermaster Général 2ème Guerre Mondiale. Prélude est une extension, Quartermaster Général 2ème Guerre Mondiale est nécessaire pour jouer.",
        "themes": [
            "Guerre"
        ],
        "mecanisms": [
            "Cartes",
            "Majorité"
        ],
        "authors": [
            "Ian Brody"
        ],
        "picture_url": "https://cdn1.philibertnet.com/531430-thickbox_default/quartermaster-general-2eme-edition-prelude.jpg"
    },
    "3760146643680": {
        "title": "Doodle Dash",
        "price": null,
        "age": 10,
        "players_min": 3,
        "players_max": 7,
        "language": [
            "Français"
        ],
        "note": null,
        "url": "https://www.philibertnet.com/fr/matagot/106509-doodle-dash-3760146643680.html",
        "enriched": true,
        "description": "Gagnez en étant le gribouilleur le plus rapide! À chaque tour, un joueur est le devineur, et tous les autres joueurs sont des dessinateurs. Les dessinateurs essaient de dessiner un mot aussi rapidement et précisément qu'ils le peuvent.Le devineur devine à son tour le mot de la manche à partir de chaque dessin, en commençant par le joueur qui a terminé son dessin en premier.Le joueur dont le dessin est le premier à être deviné correctement gagne la manche, et le devineur et ce dessinateur reçoivent 1 point chacun. À la fin de la partie, le joueur qui a le plus de points gagne.",
        "themes": [
            "Abstrait"
        ],
        "mecanisms": [
            "Rapidité",
            "Créativité"
        ],
        "authors": [
            "Eilif Svensson",
            "Fridjof Buvarp",
            "Pauline Buvarp",
            "Asmund Svensson",
            "Maija Buvarp"
        ],
        "illustrators": [
            "Denis Hervouet"
        ],
        "picture_url": "https://cdn1.philibertnet.com/531429-thickbox_default/doodle-dash.jpg"
    },
    "2100000820108": {
        "title": "Quartermaster General 2ème Guerre Mondiale - La Guerre Totale",
        "price": null,
        "age": 14,
        "players_min": 2,
        "players_max": 6,
        "language": [
            "Français"
        ],
        "note": null,
        "url": "https://www.philibertnet.com/fr/asyncron/106508-quartermaster-general-2eme-guerre-mondiale-la-guerre-totale-2100000820108.html",
        "enriched": true,
        "description": "L'extension Quartermaster General 2ème Guerre Mondiale - La Guerre Totale offre aux joueurs un éventail de nouvelles options de jeu, sans augmenter considérablement le temps de jeu : - Ajoutez une toute nouvelle dimension au conflit avec les Forces Aériennes. - Les forces chinoises et françaises modifient la configuration et ajoutent de nouveaux rebondissements. - Les cartes soutien, ajoutent un nouveau niveau d'interaction tactique. - Jouez de nouvelles cartes représentant des stratégies historiques qui n'ont jamais été exécutées. Guerre Totale est une extension , Quartermaster Général 2ème Guerre Mondiale est nécessaire pour jouer.",
        "themes": [
            "Guerre"
        ],
        "mecanisms": [
            "Cartes",
            "Majorité"
        ],
        "authors": [
            "Ian Brody"
        ],
        "picture_url": "https://cdn1.philibertnet.com/531428-thickbox_default/quartermaster-general-2eme-guerre-mondiale-la-guerre-totale.jpg"
    },
    "3760146649750": {
        "title": "The Thing",
        "price": null,
        "age": 14,
        "players_min": 1,
        "players_max": 8,
        "language": [
            "Français"
        ],
        "note": null,
        "url": "https://www.philibertnet.com/fr/matagot/106507-the-thing-3760146649750.html",
        "enriched": true,
        "description": "Sortirez-vous vivant de l'outpost 31? The Thing est un jeu qui mélange différents mécanismes pour créer une expérience aussi fidèle que possible à celle du film original. Il s'agit d'un jeu de rôles cachés, dans lequel un joueur est initialement la Chose et les autres joueurs sont des humains. Le but de la Chose est d'infecter les autres, d'empêcher les survivants de s'échapper de la base (ce qui peut se produire de trois manières différentes), ou d'essayer de s'échapper avec eux en se comportant comme un humain.En plus de ces éléments, les joueurs doivent également gérer l'Outpost 31. Sur la carte se trouvent les mêmes pièces que celles vues dans le film, et chacune de ces pièces permet aux joueurs d'effectuer une action différente. Les joueurs humains doivent se nourrir et maintenir la chaudière et le générateur en marche pour éviter de se retrouver dans le froid et l'obscurité. The Thing essaiera de saboter ces endroits pour rendre la vie difficile aux humains... ou non, en essayant de se camoufler parmi les humains et de les infecter quand l'occasion parfaite se présente. La promesse d’un jeu riche en émotions et où la paranoïa est à son paroxysme ! Une expérience aussi fidèle que possible à celle du film original !",
        "themes": [
            "Horreur"
        ],
        "mecanisms": [
            "Votes",
            "Rôles",
            "Équipe"
        ],
        "authors": [
            "Andrea Crespi",
            "Giuseppe Cicero"
        ],
        "illustrators": [
            "Riccardo Crosa",
            "Davide Corsi"
        ],
        "picture_url": "https://cdn2.philibertnet.com/531426-thickbox_default/the-thing.jpg"
    },
    "2100000820092": {
        "title": "Quartermaster Général 1914",
        "price": null,
        "age": 14,
        "players_min": 2,
        "players_max": 6,
        "language": [
            "Français"
        ],
        "note": null,
        "url": "https://www.philibertnet.com/fr/asyncron/106506-quartermaster-general-1914-2100000820092.html",
        "enriched": true,
        "description": "Quartermaster General : 1914 est un jeu au rythme effréné C'est un jeu qui oppose les puissances centrales d'Allemagne, d'Autriche-Hongrie et de l'Empire ottoman aux puissances de l'Entente de Russie, de France, d'Italie, du Royaume-Uni et des États-Unis. &nbsp;Basé sur le système populaire Quartermaster General, ce jeu de guerre piloté par des cartes reflète l'intrigue militaire, économique et politique de l'époque.",
        "themes": [
            "Guerre"
        ],
        "mecanisms": [
            "Tuiles"
        ],
        "authors": [
            "Ian Brody"
        ],
        "picture_url": "https://cdn1.philibertnet.com/531425-thickbox_default/quartermaster-general-1914.jpg"
    },
    "2100000820078": {
        "title": "Jurassic World",
        "price": null,
        "age": 12,
        "players_min": 2,
        "players_max": 6,
        "language": [
            "Français"
        ],
        "note": null,
        "url": "https://www.philibertnet.com/fr/just-games/106504-jurassic-world-2100000820078.html",
        "enriched": true,
        "description": "Chaque joueur choisit un employé pour l'aider à s'occuper du parc. Les employés ont diverses compétences, qui leur permettent de placer des bâtiments et de créer des dinosaures. Faîtes&nbsp;grandir la renommée du parc en divertissant vos visiteurs. Cependant, soyez prudent ! Plus le parc contient de dinosaures, plus les risques sont grands, avec des conséquences horribles ! Les joueurs commencent leur tour ensemble en plaçant stratégiquement leurs bannières lors de la phase de préparation. Dans la phase d'action, les joueurs prennent des mesures en fonction de l'endroit où ils ont placé leur bannière lors de la phase précédente. Dans la phase d'action, les joueurs entreprennent des actions, par exemple : déterrer des dinosaures, rechercher des dinosaures, placer des dinosaures dans leur enclos, construire des bâtiments de divertissement ou acheter des améliorations. Ils réussissent ces actions en lançant les bons numéros avec les dés. Si tout se déroule comme prévu, les joueurs pourront remplir toutes les conditions d'une mission et gagner la partie. Mais si quelque chose tourne mal et que le « compteur de danger » atteint 20, tous les joueurs perdront la partie.",
        "themes": [
            "Dinosaures",
            "Cinéma"
        ],
        "mecanisms": [
            "Coopératif",
            "Dés"
        ],
        "authors": [
            "René Groen"
        ],
        "picture_url": "https://cdn2.philibertnet.com/531420-thickbox_default/jurassic-world.jpg"
    },
    "852131006419": {
        "title": "A Game of Cat And Mouth",
        "price": 37.9,
        "age": 7,
        "players_min": 2,
        "players_max": 2,
        "language": [
            "Anglais"
        ],
        "note": null,
        "url": "https://www.philibertnet.com/fr/exploding-kittens/106503-a-game-of-cat-and-mouth-852131006419.html",
        "enriched": true,
        "description": "Utilisez la patte magnétique de votre chat pour tirer toutes les boules d'une même couleur sur votre adversaire. Pour installer le jeu, il faut poser la boîte ouverte sur la table, placer la grille de séparation \"tête de chat\" au centre du plateau, placer la boule noire \"nez\" au centre du visage du chat, placer les trois boules blanches \"dents\" dans la bouche du chat, répartir les huit boules jaunes entre les deux joueurs et fixer la patte magnétique du chat de chaque côté du plateau de jeu. Au cours d'un tour, vous utilisez votre patte de chat pour tirer des balles à travers la gueule du chat sur votre adversaire, ou vous visez le nez et les dents pour l'assommer. Dès que toutes les boules d'une même couleur - la boule noire, les trois boules blanches ou les huit boules jaunes - se trouvent sur un côté du plateau, le tour est terminé et l'autre joueur marque un point. Remettez le plateau en place et recommencez à vous tirer dessus !",
        "themes": [
            "Abstrait"
        ],
        "mecanisms": [
            "Dextérité"
        ],
        "picture_url": "https://cdn1.philibertnet.com/531418-thickbox_default/a-game-of-cat-and-mouth.jpg"
    },
    "3760146649804": {
        "title": "Circle The Wagons",
        "price": null,
        "age": 8,
        "players_min": 2,
        "players_max": 2,
        "language": [
            "Français"
        ],
        "note": null,
        "url": "https://www.philibertnet.com/fr/matagot/106499-circle-the-wagons-3760146649804.html",
        "enriched": true,
        "description": "Bâtissez la plus belle ville de l'ouest! Frayez-vous un chemin en dessinant des cartes autour du cercle et en les plaçant dans votre ville, en essayant de connecter les territoires correspondants pour marquer des points de prospérité ! Mais n'oubliez pas ces trois cartes bonus au centre du cercle qui peuvent vous rapporter encore plus de points, c'est-à-dire si vous jouez bien vos cartes. Avec près de cinq mille façons uniques de marquer et des millions de combos de draft et de placement, vous ne construirez jamais la même ville deux fois !",
        "themes": [
            "Western"
        ],
        "mecanisms": [
            "Cartes",
            "Draft",
            "Collection",
            "Tuiles"
        ],
        "authors": [
            "Steven Aramini, Danny Devine, Paul Kluka"
        ],
        "illustrators": [
            "Loïc Billiau, Bryan Fischer, Beth Sobel"
        ],
        "picture_url": "https://cdn1.philibertnet.com/531411-thickbox_default/circle-the-wagons.jpg"
    },
    "3760146649798": {
        "title": "Avignon : A Clash of Popes",
        "price": null,
        "age": 8,
        "players_min": 2,
        "players_max": 2,
        "language": [
            "Français"
        ],
        "note": null,
        "url": "https://www.philibertnet.com/fr/matagot/106498-avignon-a-clash-of-popes-3760146649798.html",
        "enriched": true,
        "description": "Qui est le meilleur candidat pour prendre la succession du pape Saint Pierre?&nbsp; Avignon : A Clash of Popes est un jeu de cartes de manipulation d'influence rapide dans lequel les deux joueurs sont des candidats rivaux pour le pape au 14ème siècle. Les joueurs gagnent en influence en adressant une pétition aux membres de l'Église médiévale, tels que les cardinaux, les nobles et les chevaliers, et en utilisant les pouvoirs uniques des personnages pour tirer les cartes de personnage de leur côté de la table (leur congrégation), ou forcer un adversaire à pousser les cartes vers eux. Le premier joueur à avoir trois personnages dans sa congrégation gagne.",
        "mecanisms": [
            "Majorité",
            "Cartes"
        ],
        "authors": [
            "John Du Bois"
        ],
        "illustrators": [
            "Fabrice Weiss"
        ],
        "picture_url": "https://cdn1.philibertnet.com/531408-thickbox_default/avignon-a-clash-of-popes.jpg"
    },
    "3760146649828": {
        "title": "Stew",
        "price": null,
        "age": 10,
        "players_min": 2,
        "players_max": 4,
        "language": [
            "Français"
        ],
        "note": null,
        "url": "https://www.philibertnet.com/fr/matagot/106497-stew-3760146649828.html",
        "enriched": true,
        "description": "Gare aux voleurs de soupe! Vous et vos coéquipiers incarnez un fermier qui récupère des objets du jardin pour préparer un ragoût. Il y a six vermines qui veulent manger votre ragoût avant vous. Piochez une carte et ajoutez-la à votre ragoût ou nourrissez une partie de la vermine pour protéger votre pot. Assurez-vous de ne pas attendre trop longtemps, sinon vos collègues agriculteurs pourraient également manger votre ragoût.",
        "themes": [
            "Alimentation"
        ],
        "mecanisms": [
            "Mémoire",
            "Stop ou encore"
        ],
        "authors": [
            "Jason Glover"
        ],
        "illustrators": [
            "Jason Glover",
            "Loic Billiau"
        ],
        "picture_url": "https://cdn1.philibertnet.com/531406-thickbox_default/stew.jpg"
    },
    "3760146649774": {
        "title": "Sprawlopolis",
        "price": 6.9,
        "age": 8,
        "players_min": 1,
        "players_max": 4,
        "language": [
            "Français"
        ],
        "note": null,
        "url": "https://www.philibertnet.com/fr/matagot/106496-sprawlopolis-3760146649774.html",
        "enriched": true,
        "description": "Les marteaux-piqueurs claquent, les camions bipent, les moteurs rugissent, les bruits de construction sont partout. Sprawlopolis grandit et VOUS êtes en charge de tout. La dernière équipe de planificateurs n'a pas pu gérer la construction, alors la ville s'est tournée vers votre équipe. Si quelqu'un peut transformer cette petite ville en un centre prospère, c'est bien vous. Dans Sprawlopolis, 1 à 4 joueurs travaillent ensemble pour construire une nouvelle ville à partir de zéro. Utilisant seulement 18 cartes et un système de score variable, le jeu n'est jamais le même deux fois. À chaque tour, les joueurs joueront 1 carte de leur main à la ville en croissance, en essayant de marquer autant de points que possible. Les joueurs devront communiquer et planifier sans révéler leurs propres cartes afin de développer le plus efficacement possible de vastes zones dans chacun des 4 types de zones. Attention cependant, la ville déteste payer pour l'entretien des routes, chaque route vous coûtera donc des points à la fin.",
        "mecanisms": [
            "Majorité",
            "Coopératif",
            "Tuiles"
        ],
        "authors": [
            "Steven Aramini",
            "Paul Kluka",
            "Danny Devine"
        ],
        "illustrators": [
            "Danny Devine",
            "Loic Billiau"
        ],
        "picture_url": "https://cdn2.philibertnet.com/531405-thickbox_default/sprawlopolis.jpg"
    },
    "655132005630": {
        "title": "Dice Realms",
        "price": 97.9,
        "age": 14,
        "players_min": 2,
        "players_max": 4,
        "language": [
            "Anglais"
        ],
        "note": null,
        "url": "https://www.philibertnet.com/fr/rio-grande/106480-dice-realms-655132005630.html",
        "enriched": true,
        "description": "Dans Dice Realms, chaque joueur dirige un petit royaume, représenté par deux dés personnalisables. Les faces amovibles des dés permettent d'améliorer stratégiquement l'agriculture, l'exploitation minière, la défense, les développements, etc. À chaque tour, les joueurs lancent simultanément leurs dés pour collecter des céréales, des points de victoire et des pièces. Ensuite, ils doivent décider comment améliorer leurs faces de dé pour améliorer leurs royaumes. Mais les joueurs doivent faire attention ; à chaque tour, le dé du destin est lancé, et le destin peut être capricieux. L'avenir de votre royaume est entre vos mains : Va-t-il prospérer ou simplement survivre ? Caractéristiques du jeu : 18 dés personnalisables avec plus de 650 faces individuelles. Des centaines d'heures de jeu avec plus de 320 000 configurations de départ uniques. 3 plateaux à dés personnalisés pour une installation et un nettoyage en un clin d'œil ! Des règles faciles à apprendre et un jeu rapide et simultané.",
        "mecanisms": [
            "Dés",
            "Modulable",
            "Simultanéité"
        ],
        "authors": [
            "Tom Lehmann"
        ],
        "illustrators": [
            "Claus Stephan",
            "Martin Hoffmann",
            "Mirko Suzuki"
        ],
        "picture_url": "https://cdn2.philibertnet.com/531364-thickbox_default/dice-realms.jpg"
    },
    "4260402316482": {
        "title": "Patchwork Valentine's Day",
        "price": 22.9,
        "age": 8,
        "players_min": 2,
        "players_max": 2,
        "language": [
            "Anglais"
        ],
        "note": null,
        "url": "https://www.philibertnet.com/fr/lookout/106479-patchwork-valentine-s-day-4260402316482.html",
        "enriched": true,
        "description": "Oubliez les fleurs, rangez la boîte de chocolat : CETTE boîte est remplie de rose et de romance made in Patchwork. C'est le jeu parfait pour deux amoureux le jour le plus ringard de l'année. La boîte et son contenu sont tous deux conçus pour la Saint-Valentin et séduisent les collectionneurs et les nouveaux venus pour une soirée de jeu romantique dans l'univers Patchwork.",
        "mecanisms": [
            "Placement",
            "Tuiles"
        ],
        "picture_url": "https://cdn2.philibertnet.com/531360-thickbox_default/patchwork-valentine-s-day.jpg"
    },
    "8032611690426": {
        "title": "Wonder Book",
        "price": 69.9,
        "age": 10,
        "players_min": 1,
        "players_max": 4,
        "language": [
            "Anglais"
        ],
        "note": null,
        "url": "https://www.philibertnet.com/fr/da-vinci/106478-wonder-book-8032611690426.html",
        "enriched": true,
        "description": "Oniria - le monde d'une ancienne civilisation de dragons. Les récits décrivent ce pays comme un paradis idyllique rempli de merveilles créées par les dragons et entouré d'une nature sauvage florissante. Le seul portail vers ce monde est le Livre des Merveilles, un tome ancien enfermé dans une tour abandonnée. Il dort, couvert de poussière, dans l'attente de la personne qu'il attend le plus : vous. Wonder Book : Le livre des Merveilles ! Wonder Book est un jeu pop-up pour 1 à 4 joueurs dans lequel chaque joueur joue le rôle d'un adolescent dans un groupe d'amis aventuriers. Il s'agit d'un jeu coopératif dans lequel vous gagnez ou perdez tous en équipe. Le jeu est divisé en six scénarios consécutifs (\"chapitres\"), chacun composé d'un jeu spécifique de cartes pré-triées qui contiennent les règles, l'histoire et les défis que vous devez relever. Chaque chapitre vous fait explorer une nouvelle partie du livre pop-up interactif en carton 3D et vous en apprend davantage sur le monde dans lequel se déroule votre aventure. Wonder Book : Partez à l'aventure !&nbsp; En commençant par la première carte du jeu de chapitre, l'histoire se déroule jusqu'à ce que vous atteigniez une carte d'objectif. Ces cartes indiquent un but à atteindre pour continuer et expliquent comment se déroulent les tours des joueurs et des ennemis. Chaque héros peut effectuer trois actions par tour, y compris se déplacer et combattre, utiliser ses compétences individuelles, collecter des étincelles de magie (utilisées pour effectuer des actions spéciales) et interagir avec des cartes et des pop-ups. Une fois que tous les héros ont pris leur tour, une carte détermine comment les ennemis vont réagir en se déplaçant, en attaquant, en se reproduisant ou en faisant quelque chose d'inattendu. Les mécanismes de base sont faciles à comprendre, mais le jeu ne cesse d'évoluer car chaque scénario offre des choses différentes à faire. Vous vous retrouverez à explorer, à combattre des boss, à résoudre des énigmes, à jouer à des petits mini-jeux, à chercher des indices... tout est possible au cours de l'histoire ! Wonder Book est au carrefour de tout ce que les joueurs veulent : une campagne prenante, un matériel original et superbe, la possibilité de partager des heures de jeu entre enfants et parents… C’est de toute évidence un jeu rempli de merveilles !",
        "themes": [
            "Fantastique",
            "Aventure"
        ],
        "mecanisms": [
            "Coopératif",
            "Exploration",
            "Dextérité",
            "Observation"
        ],
        "authors": [
            "Martino Chiacchiera",
            "Michele Piccolini"
        ],
        "illustrators": [
            "Dario Cestaro",
            "Miguel Coimbra"
        ],
        "picture_url": "https://cdn1.philibertnet.com/531355-thickbox_default/wonder-book.jpg"
    },
    "787790784395": {
        "title": "Dodos Riding Dinos",
        "price": 61.9,
        "age": 14,
        "players_min": 1,
        "players_max": 6,
        "language": [
            "Français"
        ],
        "note": null,
        "url": "https://www.philibertnet.com/fr/legion-distribution/106476-dodos-riding-dinos-787790784395.html",
        "enriched": true,
        "description": "Qui sera le nouveau chef de Dodino Island? Choisissez votre figurine de Dodino favorite. Avancez avec les cartes de mouvement bleues et rouges et résolvez leurs effets loufoques. Testez votre dextérité face à vos Rivaux en jetant des Bananes, en bousculant des Œufs de dodo ou en faisant tomber de météorites.&nbsp; Comment mener une course?&nbsp; Chaque round est divisé en deux phases : la Phase de Manigance suivie de la Phase de Course. Dans la Phase de Manigance, les joueurs préparent en secret la carte qu’ils joueront pendant le round. Puis, durant la Phase de Course, les joueurs jouent à tour de rôle en faisant avancer leur figurine en fonction de leur Vitesse et en résolvant l’effet de leur carte. La partie se termine à la fin du round durant lequel au moins un Coureur a complété un tour de circuit et franchit la ligne d’Arrivée : le Coureur qui a dépassé l’Arrivée du plus grand nombre d’hexagones gagne !",
        "themes": [
            "Préhistoire",
            "Animaux"
        ],
        "mecanisms": [
            "Programmation",
            "Course"
        ],
        "authors": [
            "Rubén Hernández"
        ],
        "illustrators": [
            "Ivan Escalante"
        ],
        "picture_url": "https://cdn1.philibertnet.com/531351-thickbox_default/dodos-riding-dinos.jpg"
    },
    "826956600602": {
        "title": "5211 - Azul Special Edition",
        "price": 13.95,
        "age": 8,
        "players_min": 2,
        "players_max": 5,
        "language": [
            "Anglais"
        ],
        "note": null,
        "url": "https://www.philibertnet.com/fr/lookout/106475-5211-azul-special-edition-826956600602.html",
        "enriched": true,
        "description": "5211 - Azul Edition, le jeu de cartes aux règles minimaliste avec une touche d'Azul ! Accompagné de graphismes revisités à la sauce Azul, 5211 est un jeu de cartes abstrait, passionnant et addictif. La règle du jeu réside dans son titre, ce qui en fait le jeu le plus court du monde à expliquer et à apprendre à jouer ! Avez-vous les cartes bien en vue ? Seuls les joueurs à l’affût de ce que les autres manigancent pourront marquer des points dans ce jeu de cartes. Plus il y a de cartes d’une même couleur sur la table, plus vous pourriez gagner de points. Mais soyez vigilants, s’il y en a trop, elles ne vaudront rien !",
        "picture_url": "https://cdn1.philibertnet.com/531349-thickbox_default/5211-azul-special-edition.jpg"
    },
    "850024976016": {
        "title": "Final Girl: Core Box",
        "price": 20.9,
        "age": 14,
        "players_min": 1,
        "players_max": 1,
        "language": [
            "Anglais"
        ],
        "note": null,
        "url": "https://www.philibertnet.com/fr/van-ryder-games/106473-final-girl-core-box-850024976016.html",
        "enriched": true,
        "description": "La Core Box, associée à l'une des boîtes \"films\", contient tout ce dont vous avez besoin pour jouer au jeu. Chaque boîte film présente un tueur unique et un lieu emblématique, et plus vous avez de films, plus vous pouvez faire de combinaisons tueur/lieu ! En termes de jeu, Final Girl présente des similitudes avec Négociateur d'otages, mais avec quelques différences clés qui le changent, notamment un plateau de jeu pour suivre les lieux et les mouvements des personnages. Vous pouvez choisir entre plusieurs personnages lorsque vous choisissez quelqu'un à jouer et plusieurs tueurs lorsque vous choisissez quelqu'un contre qui jouer. Les tueurs et les lieux ont chacun leurs cartes de terreur spécifiques qui seront mélangées pour créer une expérience unique avec diverses combinaisons de scénarios que vous pourrez jouer ! style=\"font-style: italic;\" Nécessite des extensions Films pour être joué.&nbsp;",
        "mecanisms": [
            "Gestion",
            "Solitaire",
            "Pouvoirs"
        ],
        "authors": [
            "Evan Derrick",
            "A. J. Porfirio"
        ],
        "illustrators": [
            "Tyler Johnson",
            "Roland MacDonald"
        ],
        "picture_url": "https://cdn1.philibertnet.com/531315-thickbox_default/final-girl-core-box.jpg"
    },
    "645249696760": {
        "title": "Hibachi - Hot & Spicy",
        "price": 15.9,
        "age": 10,
        "players_min": 2,
        "players_max": 5,
        "language": [
            "Français,",
            "Anglais",
            "Français"
        ],
        "note": null,
        "url": "https://www.philibertnet.com/fr/grail-games/106472-hibachi-hot-spicy-645249696760.html",
        "enriched": true,
        "description": "Juste au moment où vous pensiez que la cuisine ne pouvait pas monter plus en température, voici Hibachi : Hot and Spicy, une extension Hot and Spicy du jeu de dextérité culinaire, Hibachi ! Hot and Spicy ajoute des composants pour un cinquième joueur, des pouvoirs de chef individuels, plus de cartes et un tout nouvel ingrédient : Le Chili ! Avec cinq joueurs, le jeu devient encore plus mouvementé car l'espace sur le plateau devient plus difficile à cibler. Pour ceux qui aiment les imprévus, cette extension en apporte ! Sont également inclus plus de cartes de recettes à remplir et, bien sûr, des cartes Chili. Le Chili s'acquiert différemment des autres ingrédients mais ajouter une touche d'épice à vos plats apportera de plus grands bénéfices.",
        "themes": [
            "Alimentation"
        ],
        "mecanisms": [
            "Collection"
        ],
        "authors": [
            "Marco Teubner"
        ],
        "illustrators": [
            "Kerri Aitken"
        ],
        "picture_url": "https://cdn2.philibertnet.com/531314-thickbox_default/hibachi-hot-spicy.jpg"
    },
    "3770001556864": {
        "title": "Kung Fu Panda",
        "price": 44.9,
        "age": 8,
        "players_min": 2,
        "players_max": 4,
        "language": [
            "Français"
        ],
        "note": null,
        "url": "https://www.philibertnet.com/fr/modiphius/106470-kung-fu-panda-3770001556864.html",
        "enriched": true,
        "description": "\"Il existe un endroit au plus profond du cœur de la Chine où les vraies légendes sont nées. À travers de sages enseignements et la perfection des arts martiaux, les maîtres affûtent leur savoir et renforcent leur esprit pour protéger le bien et combattre le mal.\" Travaillez ensemble pour vaincre Tai Lung et d'autres méchants des films et de la série animée Kung Fu Panda grâce à une action intense au lancer de dés. Dans Kung Fu Panda, vous incarnez soit Po, soit l'un des Furious Five (Tigresse, Singe, Mante, Grue et Vipère). En battant les méchants, en accomplissant des quêtes et en aidant les autres, les joueurs gagneront du karma qui leur permettra d'améliorer les capacités de leur personnage et d'obtenir de Maître Shifu, des artefacts légendaires avec lesquels ils pourront affronter des périls encore plus mortels. Chacun des héros de Kung Fu Panda est représenté par une figurine personnalisée.",
        "themes": [
            "Aventure",
            "Animaux",
            "Cinéma"
        ],
        "mecanisms": [
            "Coopératif",
            "Dés"
        ],
        "authors": [
            "Kristian Amundsen Østby",
            "Nick Fallon",
            "James Sheahan",
            "Rob Harris"
        ],
        "illustrators": [
            "JJ Ariosa",
            "Michal E. Cross"
        ],
        "picture_url": "https://cdn1.philibertnet.com/531297-thickbox_default/kung-fu-panda.jpg"
    },
    "8052747090150": {
        "title": "Vektorace",
        "price": 31.9,
        "age": 12,
        "players_min": 2,
        "players_max": 4,
        "language": [
            "Français"
        ],
        "note": null,
        "url": "https://www.philibertnet.com/fr/kaleidos-games/106467-vektorace-8052747090150.html",
        "enriched": true,
        "description": "Utilisez des vecteurs pour remporter la course ! Placez votre voiture sur la ligne de départ, décidez du nombre de tours, et go ! Vous devrez décider à quel moment rétrograder ou passer vos vitesses pour prendre les virages correctement. Les règles avancées proposent plein de points de règles pour bloquer les autres voitures, prendre l'aspiration, s'arrêter aux stands... Vektorace est une vraie simulation de course automobile !",
        "themes": [
            "Sports",
            "Transports"
        ],
        "mecanisms": [
            "Course"
        ],
        "authors": [
            "Spartaco Albertarelli",
            "Davide Ghelfi"
        ],
        "illustrators": [
            "Davide Ghelfi"
        ],
        "picture_url": "https://cdn2.philibertnet.com/531273-thickbox_default/vektorace.jpg"
    },
    "3760178629430": {
        "title": "7 - The Sins",
        "price": 16.9,
        "age": 14,
        "players_min": 2,
        "players_max": 5,
        "language": [
            "Français"
        ],
        "note": null,
        "url": "https://www.philibertnet.com/fr/gate-on-games/106466-7-the-sins-3760178629430.html",
        "enriched": true,
        "description": "Une vie bien remplie - pleine de vertus et de vices - touche à sa fin et l'inévitable jugement pèse sur votre conscience. Au cours du jeu, vous tenterez d'obtenir le meilleur score possible en collectant les différents types de péchés capitaux, sous forme de cartes. Le jeu mélange les règles classiques d'une collection de cartes avec une mécanique intrigante de mémoire, car chaque carte récupérée ne pourra plus être consultée au cours de la partie. Essayez de ne pas vous laisser séduire par l'excès, ni par l'indifférence totale. De temps en temps, vous devez également alimenter le gouffre des âmes pour influencer la fin de la partie et gagner les Pierres du pardon, qui sont vraiment utiles lors du décompte final. Inclinez la tête en attendant le verdict, pécheurs, et affrontez le dernier voyage de vos vies misérables.",
        "themes": [
            "Abstrait",
            "Fantastique"
        ],
        "mecanisms": [
            "Collection",
            "Cartes",
            "Mémoire"
        ],
        "authors": [
            "David Spada"
        ],
        "illustrators": [
            "Nicola Angius"
        ],
        "picture_url": "https://cdn1.philibertnet.com/531270-thickbox_default/7-the-sins.jpg"
    },
    "3558380091608": {
        "title": "Cthulhu Wars : Duel",
        "price": 26.95,
        "age": 14,
        "players_min": 2,
        "players_max": 2,
        "language": [
            "Français"
        ],
        "note": null,
        "url": "https://www.philibertnet.com/fr/petersen-games/106465-cthulhu-wars-duel-3558380091608.html",
        "enriched": true,
        "description": "Cthulhu Wars : Duel, le jeu de stratégie d'horreur réimaginé en version deux joueurs ! style=\"text-align: left;\" Les Grands Anciens se sont levés. Des monstres parcourent la Terre. L'humanité est finie, mais la lutte continue. Quel Grand Ancien régnera sur les ruines de la Terre ? Maintenant, c'est à vous de jouer ! style=\"text-align: left;\" Cthulhu Wars : Duel est un jeu de stratégie pour deux joueurs dans lequel vous incarnez le Grand Cthulhu lui-même ou la Chèvre Noire, une déesse cosmique à la fertilité hideuse. Chaque camp est étonnamment différent avec des unités, des capacités et des stratégies uniques. style=\"font-weight: bold; text-align: left;\" Dans Cthulhu Wars : Duel, les figurines géantes en plastique ont été remplacées par des figurines en carton. Cela permet non seulement de rendre le jeu plus abordable, mais aussi de le rendre plus facile à transporter et de gagner de la place sur la table. Cela signifie que vous pouvez mettre une boîte de Cthulhu Wars : Duel dans un sac et l'emmener à votre soirée de jeu avec un minimum d'espace.&nbsp; style=\"text-align: left;\" Cthulhu Wars : Duel ne prend pas non plus autant de place sur la table que l'original, ce qui permet de le jouer dans des espaces plus restreints. En bref, c'est la version la plus accessible de Cthulhu Wars jamais réalisée !",
        "themes": [
            "Horreur"
        ],
        "mecanisms": [
            "Asymétrie",
            "Affrontement",
            "Conquête"
        ],
        "authors": [
            "Sandy Petersen"
        ],
        "picture_url": "https://cdn1.philibertnet.com/531265-thickbox_default/cthulhu-wars-duel.jpg"
    },
    "2100000819270": {
        "title": "Gartenbau - Kickstarter Edition",
        "price": 72.0,
        "age": 14,
        "players_min": 2,
        "players_max": 4,
        "language": [
            "Anglais"
        ],
        "note": null,
        "url": "https://www.philibertnet.com/fr/25th-century-games/106455-gartenbau-kickstarter-edition-2100000819270.html",
        "enriched": true,
        "description": "Attention : Nos quantités pour cet article peuvent être limitées. Ce produit est issu du financement participatif, les dates de livraison peuvent être modifiées. Les articles d'une même commande ne peuvent être envoyés séparément. Vous et vos compagnons de jeu êtes des jardiniers devant créer et faire pousser un jardin contenant quatre fleurs adultes, ainsi que d'autres semis et plantes, dans le but de gagner le plus de prestige en remplissant les conditions de croissance de chaque fleur. Le joueur qui a le plus de prestige à la fin du jeu est couronné \"Gartenmeister\" - le maître jardinier. Marché aux semis À l'aide de la rondelle de tournesol, les joueurs se déplacent sur le plateau en sélectionnant des tuiles de semis ou des ressources en eau et en soleil. Les tuiles de semis sélectionnées seront placées au premier niveau de votre jardin. Les couleurs que vous choisirez seront des pré-requis pour les tuiles que vous pourrez acheter au marché aux plantes et les couleurs ainsi que leur positionnement pourront contribuer à la façon dont vos tuiles fleurs vous rapporteront des points de prestige. Les ressources que vous collectez seront utilisées pour acheter les tuiles de plantes. Le coût en ressources des tuiles varie selon le type et la quantité. Marché aux plantes Les tuiles de semis ne rapportent pas de points, mais lorsque vous améliorez le semis avec des tuiles de plantes, elles rapportent des points de prestige. Les plantes ne marqueront des points que si elles sont visibles dans votre jardin à la fin de la partie. Les tuiles Plantes doivent recouvrir deux tuiles Semis, en respectant la condition de couleur de la tuile. Cela crée le deuxième niveau de votre jardin. De nombreuses tuiles Fleurs ont également des conditions de score basées sur les types de plantes visibles dans votre jardin. Placer les tuiles Fleurs Avec les bonnes tuiles Plantes en jeu, placez vos tuiles Fleurs sur deux tuiles Plantes pour créer un troisième niveau dans votre jardin. Les tuiles fleurs permettent d'obtenir encore plus de prestige, mais vous ne recevrez plus le prestige des tuiles plantes. Le choix des plantes à recouvrir peut faire une grande différence dans votre score, car recouvrir des tuiles plantes de plus grande valeur produira des gains de points plus faibles. Certaines tuiles fleurs rapportent des points en fonction de la couleur des semis et des plantes et même de leur disposition physique dans votre jardin. Assurez-vous de construire correctement votre premier niveau de semis et votre deuxième niveau de plantes pour maximiser ces points de prestige ! Deux niveaux de difficulté : Facile ou Avancé Pour apprendre le jeu, utilisez les tuiles Fleurs pour débutants qui sont plus directes dans la façon dont elles marquent des points. Après cela, vous êtes prêt pour la version expérimentée de Gartenbau avec les tuiles Fleur qui marquent des points en fonction de la façon dont vous construisez vos couches de semis et de plantes, à la fois en termes de couleur et de positionnement. Les tours se déroulent de la même manière, mais la stratégie concernant les tuiles à utiliser au début pour créer les meilleures synergies et la façon de construire votre jardin rend l'expérience de jeu beaucoup plus profonde et vous permet de découvrir de nouvelles stratégies. Gartenbau - Kickstarter Edition inclut : - Le jeu - Un sac avec les ressources du jeu en bois (Exclu Kickstarter) - Un marqueur premier joueur en émail (Stretch Goal)",
        "themes": [
            "Victorien",
            "Nature"
        ],
        "mecanisms": [
            "Tuiles",
            "Placement",
            "Combinaison"
        ],
        "authors": [
            "David Abelson, Alex Johns"
        ],
        "illustrators": [
            "Matt Paquette & Co., Todd Sanders"
        ],
        "format": [
            "Kickstarter (inclus les stretch goals)"
        ],
        "picture_url": "https://cdn1.philibertnet.com/531236-thickbox_default/gartenbau-kickstarter-edition.jpg"
    },
    "4250231729058": {
        "title": "Port Royal Big box",
        "price": 21.9,
        "age": 8,
        "players_min": 1,
        "players_max": 5,
        "language": [
            "Anglais"
        ],
        "note": null,
        "url": "https://www.philibertnet.com/fr/pegasus/106449-port-royal-big-box-4250231729058.html",
        "enriched": true,
        "description": "Au milieu de l’agitation du Port Royal, vous comptez bien réaliser l’affaire de votre vie. Mais ne prenez pas trop de risques ou vous ne réussirez qu’à vider complètement les soutes de vos navires ! N’oubliez pas de réinvestir vos profits, pour acheter les faveurs des gouverneurs et des amiraux, ou pour recruter divers personnages qui vous permettront d’accomplir vos projets. Essayez d’accroître votre influence et vous pourrez peut-être répondre à l’appel des plus prestigieuses expéditions maritimes. Au milieu de l’agitation du Port Royal, parviendrez-vous à conclure l’affaire de votre vie ? Vos chances d‘y parvenir augmentent à chaque carte révélée mais... le risque de tout perdre également !",
        "themes": [
            "Pirates"
        ],
        "authors": [
            "Alexander Pfister"
        ],
        "illustrators": [
            "Fantasmagoria Creative"
        ],
        "picture_url": "https://cdn2.philibertnet.com/531203-thickbox_default/port-royal-big-box.jpg"
    },
    "2100000817757": {
        "title": "Code 3: The Breaking Point",
        "price": 14.9,
        "age": 14,
        "players_min": 2,
        "players_max": 4,
        "language": [
            "Anglais"
        ],
        "note": null,
        "url": "https://www.philibertnet.com/fr/black-key-games/106446-code-3-the-breaking-point-2100000817757.html",
        "enriched": true,
        "description": "Des coups de feu retentissent, un braquage de banque a mal tourné. Alors que le cambriolage bâclé se transforme en prise d'otages, le lieutenant se tourne vers vous pour sauver la situation. Alors que l'équipe du SWAT est à son banquet annuel, la vie des otages est entre vos mains et entre vos mains seulement. Supporterez-vous la pression ? Allez-vous atteindre votre point de rupture ? C'est le moment de le découvrir.",
        "authors": [
            "Brandon Byler",
            "Matt Ruggiero",
            "Corle Huffman"
        ],
        "illustrators": [
            "Tenda Spencer",
            "Alexandre Robitaille",
            "George Patsouras"
        ],
        "picture_url": "https://cdn1.philibertnet.com/531198-thickbox_default/code-3-the-breaking-point.jpg"
    },
    "680750874764": {
        "title": "Code 3: The Corrupt Major",
        "price": 14.9,
        "age": 14,
        "players_min": 2,
        "players_max": 4,
        "language": [
            "Anglais"
        ],
        "note": null,
        "url": "https://www.philibertnet.com/fr/black-key-games/106447-code-3-the-corrupt-major-680750874764.html",
        "enriched": true,
        "description": "Un nouveau politicien vient d'être élu à l'issue d'une campagne de réforme de la police, mais ce nouveau gérant propose désormais des politiques policières ridicules, comme la \"journée sans armes\", et vous embourbe dans la paperasserie.. Il y a quelque chose qui cloche. Vous n'avez pas besoin d'être réformé. Au lieu de cela, vous pouvez peut-être découvrir le véritable objectif de ce maire corrompu et le faire tomber ! Mais seule l'équipe la plus subtile et la plus discrète peut y parvenir.",
        "mecanisms": [
            "Coopératif",
            "Scénario"
        ],
        "authors": [
            "Brandon Byler",
            "Matt Ruggiero"
        ],
        "illustrators": [
            "George Patsouras",
            "Tenda Spencer",
            "Alexandre Robitaille"
        ],
        "picture_url": "https://cdn1.philibertnet.com/531199-thickbox_default/code-3-the-corrupt-major.jpg"
    },
    "680750874740": {
        "title": "Code 3: The Hill Valley Maniac",
        "price": 14.9,
        "age": 14,
        "players_min": 2,
        "players_max": 4,
        "language": [
            "Anglais"
        ],
        "note": null,
        "url": "https://www.philibertnet.com/fr/black-key-games/106448-code-3-the-hill-valley-maniac-680750874740.html",
        "enriched": true,
        "description": "Le maniaque de Hill Valley vient de frapper notre ville déjà gangrénée par le crime ! Il ne ressemble à rien de ce que les forces de police ont déjà affronté, utilisant une technologie super avancée comme arme pour faire régner la terreur ! Il n'est pas possible qu'il... vienne du futur ? Un nouveau type de héros va être nécessaire pour vaincre ce maniaque ! !! On ferait mieux de l'appeler : Chrono Cop !",
        "mecanisms": [
            "Coopératif"
        ],
        "authors": [
            "Brandon Byler",
            "Matt Ruggiero"
        ],
        "illustrators": [
            "Tenda Spencer",
            "George Patsouras",
            "Alexandre Robitaille"
        ],
        "picture_url": "https://cdn1.philibertnet.com/531200-thickbox_default/code-3-the-hill-valley-maniac.jpg"
    },
    "685757554138": {
        "title": "Code 3: Cover Now Officers Pack",
        "price": 14.9,
        "age": 14,
        "players_min": 2,
        "players_max": 4,
        "language": [
            "Anglais"
        ],
        "note": null,
        "url": "https://www.philibertnet.com/fr/black-key-games/106445-code-3-cover-now-officers-pack-685757554138.html",
        "enriched": true,
        "description": "Le pack d'officiers Cover Now comprend six flics durs à cuire à utiliser dans votre jeu de Code 3. Complétez votre équipe avec certains des officiers et détectives les plus coriaces que le département a à offrir.",
        "picture_url": "https://cdn2.philibertnet.com/531197-thickbox_default/code-3-cover-now-officers-pack.jpg"
    },
    "2100000818358": {
        "title": "Cactus Town - All-In Sheriff",
        "price": 114.0,
        "age": 8,
        "players_min": 1,
        "players_max": 5,
        "language": [
            "Anglais,",
            "Français,",
            "Allemand,",
            "...",
            "Allemand",
            "Espagnol",
            "Anglais",
            "Français"
        ],
        "note": null,
        "url": "https://www.philibertnet.com/fr/second-gate-games/106444-cactus-town-all-in-sheriff-2100000818358.html",
        "enriched": true,
        "description": "Attention : Nos quantités pour cet article peuvent être limitées. Ce produit est issu du financement participatif, les dates de livraison peuvent être modifiées. Les articles d'une même commande ne peuvent être envoyés séparément. La petite ville endormie de Cactus Town va connaître de l'action : vous pouvez revêtir l'insigne de shérif, rejoindre un groupe de dangereux bandits, demander une rançon en tant que chasseur de primes ou même utiliser le pouvoir de séduction en étant un danseuse de can can vengeresse. Chaque partie a ses propres objectifs et ses propres actions spéciales, ce qui en fait un jeu d'entrée parfait pour le jeu asymétrique. Avec un temps de jeu de 10 à 15 minutes par joueur, vous pouvez échanger et jouer plusieurs parties à chaque session. Les joueurs programment leurs actions avec 3 des 4 cartes d'action à chaque tour. Cela semble assez facile, non ? Mais attention, les actions alternent entre les joueurs et les cartes d'action sont programmées dans l'ordre inverse, ce qui signifie que la dernière carte programmée apparaît en premier. La maîtrise de ce jeu est un véritable défi. Pourrez-vous penser plus vite que vos adversaires, deviner leurs mouvements et faire les vôtres ? Ou bien serez-vous plus malin que vos adversaires et créerez-vous un chaos hilarant ? Les personnages de chaque joueur se déplacent sur une grille de 5 x 5 cartes de bâtiments, qui sont placées au hasard, face cachée, à chaque partie. Le jeu comprend une version avancée avec des effets de construction et plusieurs variantes, ce qui vous permet de rejouer encore plus. Êtes-vous prêt pour un duel ? Allez-vous piller pour trouver de l'or ? Êtes-vous d'humeur à danser le Can Can ? Allez-vous voler un cheval ? Beaucoup de choses vont se passer à Cactus Town, créez votre propre histoire cinématographique de western ! style=\"font-weight: bold;\" The Lost Chief : Dakota va se rendre en ville à la recherche de son père, le groupe commence donc avec un standee et (avec un peu de chance) en gagne un second. Les actions disponibles pour le joueur changent selon que Dakota est seule ou réunie avec son père. Pendant ce temps, ils essaient de donner une leçon aux habitants de la ville pour qu'ils ne s'en prennent pas à une princesse amérindienne et à sa tribu autrefois pacifique. L'extension offre de nouvelles possibilités de combinaison de personnages et ajoute une nouvelle expérience unique au jeu. style=\"font-weight: bold;\" The Lone Ranger : Une extension pour Cactus Town introduisant le mode solo et le mode 5 joueurs. Elle introduit également un nouveau personnage asymétrique dans Cactus Town : le Ranger Solitaire. Mandaté par le Marshal fédéral, son objectif est de garder tout le monde sous contrôle jusqu'à l'arrivée de la force opérationnelle du Marshal, sans faire confiance à personne d'autre que lui-même. Une nouvelle mécanique de jeu basée sur les événements du tour mettra une limite de temps à vos parties, mettant fin à la partie lorsque le paquet d'événements est épuisé et que le Marshal arrive. Dans le mode solo, vous jouerez le rôle des Hors-la-loi et vivrez une course contre la montre pour accomplir votre travail de pillage avant l'arrivée du Marshal... pendant que le Ranger Solitaire s'immisce dans vos plans, étant votre adversaire automate. Dans une partie de 2 à 5 joueurs, vous pouvez vous-même endosser le rôle du Ranger Solitaire, en essayant d'empêcher les autres de remplir leurs objectifs et en manipulant les événements pour gagner du temps et accélérer l'arrivée du Marshal. Notez que le Ranger Solitaire est nécessaire pour toute partie à 5 joueurs, puisqu'il impose une limite de temps naturelle au jeu. style=\"font-weight: bold;\" Stampede : Cette extension introduit une nouvelle bande asymétrique à Cactus Town : les cow-boys et leur troupeau de vaches. Dans le mélange des personnages de Western Spaghetti, les cowboys ne veulent pas rester en arrière. Et ils ne sont pas seuls, ils ont amené leur bétail avec eux. C'est la plus folle de toutes les factions, les cowboys doivent diriger leur troupeau à travers Cactus Town, guidant les animaux jusqu'au train de bétail qui attend de l'autre côté de la ville. En chemin, le troupeau provoquera des bousculades, les vaches s'en prenant à tous ceux qui se trouvent sur leur chemin. Des réactions en chaîne sont possibles et personne n'est à l'abri des bêtes. Mais là encore, peut-être que vous ne le souhaiterez pas, car leur effet de mouvement pourrait vous aider dans vos propres objectifs. Cactus Town - All-In Sheriff inclut : - Le jeu de base avec figurines - Les 3 extensions avec figurines dans une même boîte - Tous les stretch goals débloqués - La mini extension Crazy Chicken",
        "format": [
            "Kickstarter (inclus les stretch goals)"
        ],
        "picture_url": "https://cdn1.philibertnet.com/531190-thickbox_default/cactus-town-all-in-sheriff.jpg"
    },
    "2100000818341": {
        "title": "Cactus Town - Core Box Sheriff",
        "price": 65.0,
        "age": 8,
        "players_min": 2,
        "players_max": 4,
        "language": [
            "Allemand,",
            "Anglais,",
            "Français,",
            "...",
            "Anglais",
            "Français",
            "Allemand",
            "Espagnol"
        ],
        "note": null,
        "url": "https://www.philibertnet.com/fr/second-gate-games/106443-cactus-town-core-box-sheriff-2100000818341.html",
        "enriched": true,
        "description": "Attention : Nos quantités pour cet article peuvent être limitées. Ce produit est issu du financement participatif, les dates de livraison peuvent être modifiées. Les articles d'une même commande ne peuvent être envoyés séparément. La petite ville endormie de Cactus Town va connaître de l'action : vous pouvez revêtir l'insigne de shérif, rejoindre un groupe de dangereux bandits, demander une rançon en tant que chasseur de primes ou même utiliser le pouvoir de séduction en étant un danseuse de can can vengeresse. Chaque partie a ses propres objectifs et ses propres actions spéciales, ce qui en fait un jeu d'entrée parfait pour le jeu asymétrique. Avec un temps de jeu de 10 à 15 minutes par joueur, vous pouvez échanger et jouer plusieurs parties à chaque session. Les joueurs programment leurs actions avec 3 des 4 cartes d'action à chaque tour. Cela semble assez facile, non ? Mais attention, les actions alternent entre les joueurs et les cartes d'action sont programmées dans l'ordre inverse, ce qui signifie que la dernière carte programmée apparaît en premier. La maîtrise de ce jeu est un véritable défi. Pourrez-vous penser plus vite que vos adversaires, deviner leurs mouvements et faire les vôtres ? Ou bien serez-vous plus malin que vos adversaires et créerez-vous un chaos hilarant ? Les personnages de chaque joueur se déplacent sur une grille de 5 x 5 cartes de bâtiments, qui sont placées au hasard, face cachée, à chaque partie. Le jeu comprend une version avancée avec des effets de construction et plusieurs variantes, ce qui vous permet de rejouer encore plus. Êtes-vous prêt pour un duel ? Allez-vous piller pour trouver de l'or ? Êtes-vous d'humeur à danser le Can Can ? Allez-vous voler un cheval ? Beaucoup de choses vont se passer à Cactus Town, créez votre propre histoire cinématographique de western ! Cactus Town - Core Box Sheriff contient : - La boîte de base avec figurines ET standees - Tous les stretch goals débloqués pour la boîte de base Deluxe - La mini-extension Crazy Chicken",
        "themes": [
            "Amérique"
        ],
        "mecanisms": [
            "Équipe",
            "Dés",
            "Modulable",
            "Programmation"
        ],
        "authors": [
            "Raúl Luque Torner"
        ],
        "illustrators": [
            "Isaac Murgadella"
        ],
        "format": [
            "Kickstarter (inclus les stretch goals)"
        ],
        "picture_url": "https://cdn1.philibertnet.com/531186-thickbox_default/cactus-town-core-box-sheriff.jpg"
    },
    "3770004919260": {
        "title": "Kodama – Extension florissante",
        "price": 4.9,
        "age": 6,
        "players_min": 2,
        "players_max": 5,
        "language": [
            "Français"
        ],
        "note": null,
        "url": "https://www.philibertnet.com/fr/capsicum-games/106431-kodama-extension-florissante-3770004919260.html",
        "enriched": true,
        "description": "L’extension florissante vous propose davantage de cartes ! Découvrez également les Minis-Kodamas qui vous permettront de jouer avec les plus jeunes, à partir de 6 ans. Cette extension nécessite le jeu de base pour être jouée.",
        "themes": [
            "Fantastique"
        ],
        "mecanisms": [
            "Cartes",
            "Placement",
            "Combinaison"
        ],
        "authors": [
            "Nick Little",
            "Daniel Solis"
        ],
        "illustrators": [
            "Kwanchai Moriya"
        ],
        "picture_url": "https://cdn2.philibertnet.com/531159-thickbox_default/kodama-extension-florissante.jpg"
    },
    "2100000817511": {
        "title": "Capital Lux 2 : Générations - Citizen Pledge",
        "price": 55.9,
        "age": 10,
        "players_min": 1,
        "players_max": 4,
        "language": [
            "Français,",
            "Anglais",
            "Français"
        ],
        "note": null,
        "url": "https://www.philibertnet.com/fr/aporta-games/106429-capital-lux-2-generations-citizen-pledge-2100000817511.html",
        "enriched": true,
        "description": "Explorez toutes les nouvelles combinaisons et stratégies possibles dans ce jeu de cartes tactique ! Capital Lux 2: Générations, la suite \"stand-alone\" du célèbre jeu de cartes tactique de 2016, présente une gamme de pouvoirs échangeables qui peuvent être mélangés et assortis à votre guise. Cela permet un total de 256 combinaisons de pouvoirs uniques. L'une de ces combinaisons joue le rôle du Capital Lux original, tandis que les 255 autres présentent de nouveaux défis tactiques aux joueurs. Jourez-vous des cartes de personnage dans votre base d'origine pour gagner des points, ou les faire contribuer à la capitale pour bénéficier de leurs pouvoirs ? Le jeu se transforme donc en un acte d'équilibre sur le fil du rasoir ! Sécurisez autant de points sans dépasser la limite du capital - en toujours tenant compte des pouvoirs actuels du capital.",
        "authors": [
            "Eilif Svensson",
            "Kristian Amundsen Østby"
        ],
        "illustrators": [
            "Kwanchai Moriya",
            "Gjermund Bohne"
        ],
        "picture_url": "https://cdn1.philibertnet.com/531155-thickbox_default/capital-lux-2-generations-citizen-pledge.jpg"
    },
    "8054181514933": {
        "title": "Sword & Sorcery - Ancient Chronicles Challenge Set",
        "price": 28.9,
        "age": 14,
        "players_min": null,
        "players_max": null,
        "language": [
            "Anglais"
        ],
        "note": null,
        "url": "https://www.philibertnet.com/fr/extensions-sword-sorcery/106427-sword-sorcery-ancient-chronicles-challenge-set-8054181514933.html",
        "enriched": true,
        "description": "L'ensemble de défi Ancient Chronicles comprend des variantes de tous les ennemis de rang figurant dans le jeu de base Sword Sorcery Ancient Chronicles, pour un total de 16 nouvelles créatures, avec des figurines, des parchemins d'ennemis et des cartes d'ennemis. Cette extension, peut être intégrée à n'importe quelle quête Ancient Chronicles pour en modifier le défi, soit en remplaçant les ennemis par leur rang \"variante\" (vous pouvez augmenter ou diminuer le niveau de défi selon votre goût), soit en ajoutant ces nouveaux ennemis à des quêtes personnalisées. Dans les deux cas, le résultat aura un effet important sur le gameplay d'une Quête, augmentant sa rejouabilité. Remplacez les vétérans par des troupes pour un jeu plus détendu et plus amical ; ou marchez sur la ligne étroite entre le succès et le désastre en rendant tous vos Ennemis aussi coriaces que possible. Vous pouvez également utiliser ce jeu pour ajouter plus de monstres à combattre dans l'extension Mythes de l'Arène de Sword Sorcery, et pour étendre votre arsenal de créatures lorsque vous créez des Quêtes personnalisées pour toute campagne de Sword Sorcery.",
        "picture_url": "https://cdn1.philibertnet.com/531148-thickbox_default/sword-sorcery-ancient-chronicles-challenge-set.jpg"
    },
    "2100000819034": {
        "title": "Imperial Steam",
        "price": null,
        "age": 14,
        "players_min": 2,
        "players_max": 4,
        "language": [
            "Français"
        ],
        "note": null,
        "url": "https://www.philibertnet.com/fr/super-meeple/106422-imperial-steam-2100000819034.html",
        "enriched": true,
        "description": "Ne ratez pas le train ! L'âge industriel est en plein essor. Vous avez besoin de plus de travailleurs pour vos usines, et vous avez également besoin de plus de travailleurs pour construire des voies ferrées afin d'étendre votre réseau ferroviaire. Cela vous permettra de livrer les marchandises de vos usines aux villes où la demande est forte. Mais n'oubliez pas d'affecter des marchandises à l'exécution de contrats publics rentables, car lorsque la connexion avec Trieste est établie, votre valeur nette est tout ce qui compte. Imperial Steam est un jeu d'économie et de logistique hautement stratégique mais accessible qui vous voit prendre des décisions difficiles en gérant les opérations de votre entreprise tout en faisant face à une concurrence féroce pour assurer votre victoire ! Caractéristiques principales : Planifiez, construisez et développez votre réseau ferroviaire Embauchez et formez des travailleurs, construisez des usines, produisez et livrez des marchandises Améliorez vos locomotives pour transporter plus de marchandises et de passagers Deux conditions de fin de jeu uniques avec leurs propres étapes de notation Une variante à deux joueurs signée Alexander Huemer, le concepteur de Lignum.",
        "themes": [
            "Train"
        ],
        "mecanisms": [
            "Livraison",
            "Construction",
            "Programmation"
        ],
        "authors": [
            "Alexander Huemer"
        ],
        "illustrators": [
            "Andreas Resch"
        ],
        "picture_url": "https://cdn1.philibertnet.com/531143-thickbox_default/imperial-steam.jpg"
    },
    "810017900190": {
        "title": "Terraforming Mars - Small Box",
        "price": 116.9,
        "age": 14,
        "players_min": 1,
        "players_max": 5,
        "language": [
            "Anglais"
        ],
        "note": null,
        "url": "https://www.philibertnet.com/fr/stronghold-games/106414-terraforming-mars-small-box-810017900190.html",
        "enriched": true,
        "description": "Vous êtes obsédé par Terraforming Mars mais vous avez déjà une solution de rangement pour le jeu ? Vous pouvez maintenant faire passer Terraforming Mars au niveau supérieur avec de nouveaux composants magnifiques : plus de 90 tuiles 3D, des marqueurs, et plus encore.&nbsp; Cette boîte épaisse et solide comprend plus de 90 superbes tuiles et marqueurs multi-pièces pour faire de vos soirées jeu de terraformation un chef-d'œuvre visuel. Vous voulez garder votre jeu dans une boîte et les tuiles 3D dans une autre ? Alors c'est cette boite qu'il vous faut.",
        "themes": [
            "Espace"
        ],
        "mecanisms": [
            "Cartes",
            "Gestion",
            "Développement"
        ],
        "picture_url": "https://cdn1.philibertnet.com/531112-thickbox_default/terraforming-mars-small-box.jpg"
    },
    "853211004783": {
        "title": "Air, Land & Sea : Critters at War",
        "price": 14.9,
        "age": 14,
        "players_min": 2,
        "players_max": 2,
        "language": [
            "Anglais"
        ],
        "note": null,
        "url": "https://www.philibertnet.com/fr/arcane-wonders/106413-air-land-sea-critters-at-war-853211004783.html",
        "enriched": true,
        "description": "Rassemblez vos forces et affrontez-les dans les airs, sur terre et sur mer ! Soyez plus malin et plus fort que votre adversaire pour remporter la victoire ! Ce ne sera pas facile, mais ce sera glorieux ! En tant que Commandant Suprême des forces militaires de votre pays, votre objectif est de gagner la guerre en étant victorieux dans une série de batailles ! Pour gagner une bataille, vous devez soit contrôler deux des trois théâtres de guerre après que les deux joueurs aient joué toutes leurs cartes de bataille, soit convaincre votre adversaire de se retirer ! Pour contrôler un Théâtre, la force totale de toutes les Cartes de Bataille de votre côté du Théâtre doit dépasser la force totale des Cartes de Bataille du côté de l'adversaire du Théâtre. Au début de chaque bataille, on vous distribue une main de six cartes. Vous ne piocherez pas de cartes supplémentaires pendant la bataille, vous devez donc formuler votre stratégie en vous basant uniquement sur ces cartes. Les joueurs jouent à tour de rôle des Cartes de Bataille, une par une, jusqu'à ce que toutes les cartes aient été jouées ou qu'un joueur décide de se retirer. L'ordre dans lequel vous jouez vos cartes de Bataille est crucial, tout comme la manière dont vous les jouez. Toutes les cartes peuvent être jouées face visible ou face cachée. Jouer une carte face visible déclenche sa capacité tactique, mais la carte doit être jouée dans le théâtre correspondant. Les cartes face cachée sont des jokers et peuvent être jouées dans n'importe quel théâtre, mais elles n'ont qu'une force de 2 et n'accordent pas de capacité tactique. Vous n'êtes pas obligé de poursuivre une bataille jusqu'au bout. Parfois, il peut être préférable de se retirer afin de priver votre adversaire d'une victoire complète ! Dans l'air, la terre et la mer, un retrait stratégique peut vous faire perdre la bataille pour finalement gagner la guerre ! Les points de victoire sont attribués à la fin de chaque bataille en fonction des résultats, et le premier joueur à atteindre 12 points de victoire remporte la guerre ! Le gameplay est le même dans ce jeu autonome que dans Air, Land Sea, mais avec 100% de créatures et des couleurs plus vives.",
        "themes": [
            "Guerre"
        ],
        "mecanisms": [
            "Gestion",
            "Cartes",
            "Majorité"
        ],
        "authors": [
            "Jon Perry"
        ],
        "illustrators": [
            "Derek Laufman"
        ],
        "picture_url": "https://cdn1.philibertnet.com/531109-thickbox_default/air-land-sea-critters-at-war.jpg"
    },
    "0787790584995": {
        "title": "Valéria : Le Royaume – La Saga du Ténébréon",
        "price": 27.9,
        "age": 14,
        "players_min": 2,
        "players_max": 5,
        "language": [
            "Français"
        ],
        "note": null,
        "url": "https://www.philibertnet.com/fr/lucky-duck-games/106412-valeria-le-royaume-la-saga-du-tenebreon-0787790584995.html",
        "enriched": true,
        "description": "Une nouvelle extension coopérative pour Valéria : Le Royaume ! La Saga du Ténébréon propose 6 livres sous forme de decks racontant une histoire épique, de sacrifice et d’aventure alors que vous explorez le territoire à l’ouest de Valeria et rencontrez une obscurité qui ne peut rester incontrôlée… Chaque livre présente un ensemble de nouvelles règles et plusieurs tâches qui doivent être accomplies par votre groupe de jeu afin de passer au livre suivant de la saga. Dans chaque livre, vous trouverez des avantages spéciaux pour vous aider et des monstres puissants pour vous défier. Votre équipe devra trouver un équilibre entre la construction de tableaux efficaces de citoyens qui vous permettront d’accomplir les différentes tâches, et la défense des piles centrales décroissantes de citoyens représentant la santé de votre Royaume. Ces livres guideront les joueurs à travers une histoire qui se déroule pendant le jeu et offre une plus grande immersion dans l’univers de Valeria. De nouvelles règles et cartes seront introduites dans chaque livre, certaines seulement pour le livre actuel, et d’autres persisteront tout au long de la saga en cours, un peu comme un jeu “legacy”. Cette extension nécessite le jeu de base pour être jouée et et compatible avec toutes les autres extensions.",
        "themes": [
            "Fantastique",
            "Magie",
            "Médiéval"
        ],
        "mecanisms": [
            "Cartes",
            "Dés",
            "Ressources"
        ],
        "authors": [
            " Isaias Vallejo"
        ],
        "illustrators": [
            "Mihajlo Dimitrievski"
        ],
        "picture_url": "https://cdn1.philibertnet.com/531098-thickbox_default/valeria-le-royaume-la-saga-du-tenebreon.jpg"
    },
    "3770023051026": {
        "title": "Fire & Stone",
        "price": 37.9,
        "age": 10,
        "players_min": 2,
        "players_max": 4,
        "language": [
            "Français"
        ],
        "note": null,
        "url": "https://www.philibertnet.com/fr/super-meeple/106411-fire-stone-3770023051026.html",
        "enriched": true,
        "description": "Fire Stone : l'aube de la civilisation Menez votre tribu préhistorique au fil des âges, depuis le berceau africain de l’humanité jusqu’aux confi ns du vaste monde. Emmenez vos chasseurs-cueilleurs à la découverte des territoires qui les entourent pour qu’ils y établissent leurs villages et développent leurs compétences. Grâce à la mise en place aléatoire et à une mystérieuse grotte qui recèle bien des surprises, chaque partie offre une expérience de jeu différente ; à vous de vous adapter, et de trouver les ressources nécessaires pour faire prospérer votre tribu à l’âge de pierre ! Fire Stone, la toute dernière création de Klaus-Jürgen Wrede, est un jeu familial. L’auteur était déjà mondialement connu pour son fameux CARCASSONNE, qui a enchanté des millions de joueurs.",
        "themes": [
            "Préhistoire"
        ],
        "mecanisms": [
            "Exploration",
            "Tuiles",
            "Développement"
        ],
        "authors": [
            "Klaus-Jürgen Wrede"
        ],
        "illustrators": [
            "Hendrik Noak"
        ],
        "picture_url": "https://cdn2.philibertnet.com/531106-thickbox_default/fire-stone.jpg"
    }}
